{
  "text": {
    "hey": 76,
    "hello": 75,
    "there": 210,
    "hi": 77,
    "good": 67,
    "morning": 144,
    "evening": 58,
    "yo": 231,
    "what": 228,
    "s": 179,
    "up": 217,
    "bye": 30,
    "goodbye": 68,
    "see": 185,
    "you": 232,
    "around": 13,
    "catch": 33,
    "later": 127,
    "talk": 201,
    "to": 213,
    "i": 85,
    "have": 74,
    "go": 66,
    "switch": 199,
    "english": 57,
    "let": 129,
    "speak": 192,
    "in": 87,
    "want": 223,
    "use": 219,
    "change": 38,
    "the": 207,
    "language": 125,
    "can": 31,
    "we": 225,
    "please": 163,
    "d": 45,
    "rather": 168,
    "set": 186,
    "hindi": 78,
    "prefer": 164,
    "speaking": 193,
    "do": 56,
    "this": 212,
    "how": 82,
    "many": 137,
    "vivo": 220,
    "is": 92,
    "current": 44,
    "stock": 197,
    "level": 130,
    "for": 61,
    "apple": 11,
    "check": 39,
    "inventory": 91,
    "of": 154,
    "idk": 86,
    "any": 9,
    "show": 188,
    "me": 138,
    "need": 147,
    "know": 119,
    "count": 43,
    "give": 65,
    "temp1": 203,
    "about": 7,
    "temp2": 204,
    "temp3": 205,
    "levels": 131,
    "add": 8,
    "__number__": 0,
    "increase": 88,
    "by": 29,
    "just": 100,
    "got": 69,
    "more": 143,
    "received": 170,
    "new": 149,
    "update": 218,
    "increment": 89,
    "units": 216,
    "remove": 172,
    "shipped": 187,
    "sold": 191,
    "dispatch": 54,
    "from": 62,
    "reduce": 171,
    "decrement": 49,
    "which": 229,
    "items": 94,
    "are": 12,
    "running": 178,
    "low": 133,
    "on": 156,
    "products": 165,
    "that": 206,
    "reordering": 174,
    "out": 158,
    "report": 175,
    "with": 230,
    "needs": 148,
    "be": 22,
    "restocked": 176,
    "tell": 202,
    "details": 52,
    "info": 90,
    "describe": 50,
    "fetch": 59,
    "specifications": 194,
    "sales": 183,
    "figures": 60,
    "a": 1,
    "last": 126,
    "month": 142,
    "pull": 166,
    "data": 47,
    "were": 227,
    "generate": 64,
    "नमस": 260,
    "त": 255,
    "ह": 278,
    "य": 269,
    "ल": 274,
    "क": 241,
    "स": 277,
    "चल": 247,
    "रह": 273,
    "और": 240,
    "बत": 265,
    "ओ": 239,
    "ज": 250,
    "ji": 98,
    "aur": 14,
    "bhai": 25,
    "kya": 124,
    "haal": 70,
    "hai": 71,
    "प": 261,
    "रण": 272,
    "म": 268,
    "sunao": 198,
    "chaal": 34,
    "sab": 181,
    "theek": 208,
    "wassup": 224,
    "bro": 27,
    "buddy": 28,
    "start": 195,
    "karein": 107,
    "chalo": 36,
    "shuru": 189,
    "karte": 111,
    "hain": 72,
    "sir": 190,
    "kaise": 102,
    "ho": 79,
    "अलव": 236,
    "द": 257,
    "ब": 263,
    "फ": 262,
    "र": 271,
    "ग": 246,
    "करत": 244,
    "चलत": 248,
    "अच": 235,
    "छ": 249,
    "ठ": 253,
    "धन": 258,
    "यव": 270,
    "milte": 140,
    "phir": 161,
    "baad": 15,
    "nikalta": 152,
    "hoon": 81,
    "ok": 155,
    "then": 209,
    "day": 48,
    "take": 200,
    "care": 32,
    "mein": 139,
    "connect": 41,
    "ab": 5,
    "main": 135,
    "chalta": 37,
    "भ": 267,
    "ष": 276,
    "बदल": 266,
    "कर": 243,
    "अ": 234,
    "karo": 110,
    "batao": 21,
    "baat": 17,
    "kar": 106,
    "sakte": 182,
    "continue": 42,
    "hum": 84,
    "तन": 256,
    "ट": 252,
    "ka": 101,
    "dikhao": 53,
    "mujhe": 145,
    "janna": 96,
    "karna": 108,
    "left": 128,
    "kitna": 117,
    "pada": 159,
    "zara": 233,
    "status": 196,
    "ke": 113,
    "kitne": 118,
    "bache": 18,
    "ड": 254,
    "बढ": 264,
    "jodo": 99,
    "unit": 215,
    "se": 184,
    "badhao": 20,
    "daal": 46,
    "badha": 19,
    "aa": 2,
    "gaye": 63,
    "receive": 169,
    "hue": 83,
    "naya": 146,
    "aaya": 4,
    "न": 259,
    "हट": 279,
    "maine": 136,
    "abhi": 6,
    "beche": 24,
    "nikalo": 151,
    "ko": 120,
    "kam": 105,
    "bech": 23,
    "diya": 55,
    "hatao": 73,
    "minus": 141,
    "order": 157,
    "nikla": 153,
    "nikal": 150,
    "आइटम": 237,
    "कम": 242,
    "खत": 245,
    "इन": 238,
    "व": 275,
    "koi": 121,
    "item": 93,
    "kaunsi": 112,
    "cheezein": 40,
    "ki": 115,
    "list": 132,
    "khatam": 114,
    "hone": 80,
    "wala": 221,
    "konse": 122,
    "reorder": 173,
    "karne": 109,
    "chahiye": 35,
    "kiska": 116,
    "anything": 10,
    "restocking": 177,
    "wale": 222,
    "par": 160,
    "jaankari": 95,
    "baare": 16,
    "kuch": 123,
    "thi": 211,
    "janni": 97,
    "description": 51,
    "झ": 251,
    "bikri": 26,
    "aankde": 3,
    "pichle": 162,
    "mahine": 134,
    "kal": 104,
    "kaisi": 103,
    "quarter": 167,
    "saal": 180,
    "today": 214,
    "week": 226
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "set_language": 8,
    "check_stock": 2,
    "add_stock": 0,
    "remove_stock": 7,
    "query_low_stock": 5,
    "check_item_details": 1,
    "query_sales_report": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_add_stock": 0,
    "action_check_item_details": 2,
    "action_check_stock": 3,
    "action_low_stock": 10,
    "action_remove_stock": 11,
    "action_sales_report": 14,
    "action_set_language": 16,
    "utter_goodbye": 19,
    "utter_greet": 20
  },
  "action_text": null,
  "intent_response_key": null
}