{
  "text": {
    "hey": 89,
    "hello": 88,
    "there": 242,
    "hi": 90,
    "good": 78,
    "morning": 162,
    "evening": 69,
    "yo": 268,
    "what": 262,
    "s": 206,
    "up": 250,
    "bye": 33,
    "goodbye": 79,
    "see": 213,
    "you": 269,
    "around": 15,
    "catch": 37,
    "later": 143,
    "talk": 233,
    "to": 246,
    "i": 98,
    "have": 87,
    "go": 77,
    "yes": 266,
    "yup": 270,
    "indeed": 103,
    "of": 178,
    "course": 52,
    "that": 238,
    "right": 204,
    "correct": 50,
    "sounds": 221,
    "absolutely": 9,
    "no": 175,
    "nope": 176,
    "never": 169,
    "mind": 158,
    "don": 67,
    "t": 231,
    "think": 244,
    "so": 219,
    "do": 66,
    "way": 258,
    "not": 177,
    "really": 193,
    "cancel": 35,
    "switch": 230,
    "english": 68,
    "let": 145,
    "speak": 222,
    "in": 100,
    "want": 256,
    "use": 252,
    "change": 43,
    "the": 239,
    "language": 141,
    "can": 34,
    "we": 259,
    "please": 187,
    "d": 54,
    "rather": 192,
    "set": 214,
    "hindi": 91,
    "prefer": 188,
    "speaking": 223,
    "this": 245,
    "how": 95,
    "many": 153,
    "vivo": 253,
    "is": 106,
    "current": 53,
    "stock": 227,
    "level": 146,
    "for": 72,
    "apple": 13,
    "check": 44,
    "inventory": 105,
    "idk": 99,
    "any": 11,
    "show": 216,
    "me": 155,
    "need": 167,
    "know": 135,
    "count": 51,
    "give": 76,
    "temp1": 235,
    "about": 8,
    "temp2": 236,
    "temp3": 237,
    "levels": 147,
    "add": 10,
    "__number__": 0,
    "increase": 101,
    "by": 32,
    "just": 115,
    "got": 80,
    "more": 161,
    "received": 195,
    "new": 170,
    "update": 251,
    "increment": 102,
    "units": 249,
    "remove": 198,
    "shipped": 215,
    "sold": 220,
    "dispatch": 64,
    "from": 73,
    "reduce": 196,
    "decrement": 59,
    "which": 263,
    "items": 109,
    "are": 14,
    "running": 205,
    "low": 149,
    "on": 180,
    "products": 189,
    "reordering": 200,
    "out": 182,
    "report": 201,
    "with": 264,
    "needs": 168,
    "be": 24,
    "restocked": 202,
    "tell": 234,
    "details": 62,
    "info": 104,
    "describe": 60,
    "fetch": 70,
    "specifications": 224,
    "sales": 211,
    "today": 247,
    "figures": 71,
    "week": 260,
    "a": 1,
    "last": 142,
    "month": 160,
    "pull": 190,
    "data": 56,
    "yesterday": 267,
    "were": 261,
    "quarter": 191,
    "generate": 75,
    "नमस": 301,
    "त": 296,
    "ह": 324,
    "य": 312,
    "ल": 318,
    "क": 281,
    "स": 321,
    "चल": 288,
    "रह": 316,
    "और": 280,
    "बत": 307,
    "ओ": 279,
    "ज": 291,
    "ji": 113,
    "aur": 16,
    "bhai": 27,
    "kya": 140,
    "haal": 81,
    "hai": 84,
    "प": 303,
    "रण": 315,
    "म": 310,
    "sunao": 228,
    "chaal": 38,
    "sab": 208,
    "theek": 240,
    "wassup": 257,
    "bro": 30,
    "buddy": 31,
    "start": 225,
    "karein": 123,
    "chalo": 41,
    "shuru": 217,
    "karte": 127,
    "hain": 85,
    "sir": 218,
    "kaise": 117,
    "ho": 92,
    "अलव": 274,
    "द": 298,
    "ब": 305,
    "फ": 304,
    "र": 314,
    "ग": 287,
    "करत": 284,
    "चलत": 289,
    "अच": 273,
    "छ": 290,
    "ठ": 294,
    "धन": 299,
    "यव": 313,
    "milte": 157,
    "phir": 185,
    "baad": 17,
    "nikalta": 173,
    "hoon": 94,
    "ok": 179,
    "then": 241,
    "day": 57,
    "take": 232,
    "care": 36,
    "mein": 156,
    "connect": 48,
    "ab": 6,
    "main": 151,
    "chalta": 42,
    "सह": 323,
    "haan": 82,
    "sure": 229,
    "bilkul": 29,
    "sahi": 209,
    "baat": 19,
    "kar": 121,
    "confirm": 47,
    "नह": 302,
    "रहन": 317,
    "सल": 322,
    "कर": 283,
    "मत": 311,
    "nahi": 165,
    "kardo": 122,
    "rehne": 197,
    "de": 58,
    "naa": 164,
    "yeh": 265,
    "mat": 154,
    "karo": 126,
    "isey": 107,
    "chahta": 40,
    "chhod": 46,
    "भ": 309,
    "ष": 320,
    "बदल": 308,
    "अ": 272,
    "batao": 23,
    "sakte": 210,
    "continue": 49,
    "hum": 97,
    "तन": 297,
    "ट": 293,
    "ka": 116,
    "dikhao": 63,
    "mujhe": 163,
    "janna": 111,
    "karna": 124,
    "left": 144,
    "kitna": 133,
    "pada": 183,
    "zara": 271,
    "status": 226,
    "ke": 129,
    "kitne": 134,
    "bache": 20,
    "ड": 295,
    "बढ": 306,
    "jodo": 114,
    "unit": 248,
    "se": 212,
    "badhao": 22,
    "daal": 55,
    "badha": 21,
    "aa": 2,
    "gaye": 74,
    "receive": 194,
    "hue": 96,
    "naya": 166,
    "aaya": 5,
    "न": 300,
    "हट": 325,
    "maine": 152,
    "abhi": 7,
    "beche": 26,
    "nikalo": 172,
    "ko": 136,
    "kam": 120,
    "bech": 25,
    "diya": 65,
    "hatao": 86,
    "minus": 159,
    "order": 181,
    "nikla": 174,
    "nikal": 171,
    "आइटम": 275,
    "कम": 282,
    "खत": 286,
    "इन": 277,
    "व": 319,
    "koi": 137,
    "item": 108,
    "kaunsi": 128,
    "cheezein": 45,
    "ki": 131,
    "list": 148,
    "khatam": 130,
    "hone": 93,
    "wala": 254,
    "konse": 138,
    "reorder": 199,
    "karne": 125,
    "chahiye": 39,
    "kiska": 132,
    "anything": 12,
    "restocking": 203,
    "wale": 255,
    "par": 184,
    "jaankari": 110,
    "baare": 18,
    "kuch": 139,
    "thi": 243,
    "janni": 112,
    "description": 61,
    "झ": 292,
    "आज": 276,
    "इस": 278,
    "हफ": 326,
    "bikri": 28,
    "aankde": 4,
    "कल": 285,
    "aaj": 3,
    "hafte": 83,
    "pichle": 186,
    "mahine": 150,
    "kal": 119,
    "kaisi": 118,
    "saal": 207
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 1,
    "deny": 4,
    "set_language": 10,
    "check_stock": 3,
    "add_stock": 0,
    "remove_stock": 9,
    "query_low_stock": 7,
    "check_item_details": 2,
    "query_sales_report": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_add_stock": 0,
    "action_check_item_details": 2,
    "action_check_stock": 3,
    "action_low_stock": 10,
    "action_remove_stock": 11,
    "action_sales_report": 14,
    "action_set_language": 16,
    "utter_goodbye": 19,
    "utter_greet": 20
  },
  "action_text": null,
  "intent_response_key": null
}