{
  "text": {
    " ": 0,
    "h": 924,
    "e": 759,
    "y": 1792,
    " h": 99,
    "he": 947,
    "ey": 872,
    "y ": 1793,
    " he": 105,
    "hey": 961,
    "ey ": 873,
    " hey": 107,
    "hey ": 962,
    "l": 1178,
    "o": 1356,
    "el": 808,
    "ll": 1208,
    "lo": 1212,
    "o ": 1357,
    "hel": 954,
    "ell": 810,
    "llo": 1210,
    "lo ": 1213,
    " hel": 106,
    "hell": 955,
    "ello": 812,
    "llo ": 1211,
    "t": 1622,
    "r": 1486,
    " t": 274,
    "th": 1653,
    "er": 844,
    "re": 1499,
    "e ": 760,
    " th": 281,
    "the": 1657,
    "her": 958,
    "ere": 850,
    "re ": 1500,
    " the": 283,
    "ther": 1661,
    "here": 960,
    "ere ": 851,
    "i": 997,
    "hi": 963,
    "i ": 998,
    " hi": 108,
    "hi ": 964,
    " hi ": 109,
    "g": 898,
    "d": 706,
    " g": 88,
    "go": 913,
    "oo": 1396,
    "od": 1363,
    "d ": 707,
    " go": 95,
    "goo": 915,
    "ood": 1397,
    "od ": 1364,
    " goo": 97,
    "good": 916,
    "ood ": 1398,
    "m": 1223,
    "n": 1266,
    " m": 181,
    "mo": 1246,
    "or": 1402,
    "rn": 1531,
    "ni": 1302,
    "in": 1031,
    "ng": 1294,
    "g ": 899,
    " mo": 192,
    "mor": 1249,
    "orn": 1408,
    "rni": 1536,
    "nin": 1307,
    "ing": 1041,
    "ng ": 1295,
    " mor": 194,
    "morn": 1251,
    "orni": 1409,
    "rnin": 1537,
    "ning": 1308,
    "ing ": 1042,
    "v": 1751,
    " e": 74,
    "ev": 866,
    "ve": 1752,
    "en": 827,
    " ev": 77,
    "eve": 867,
    "ven": 1759,
    "eni": 833,
    " eve": 78,
    "even": 869,
    "veni": 1760,
    "enin": 834,
    " y": 313,
    "yo": 1798,
    " yo": 314,
    "yo ": 1799,
    " yo ": 315,
    "w": 1767,
    "a": 461,
    " w": 299,
    "wh": 1783,
    "ha": 926,
    "at": 580,
    "t ": 1623,
    " wh": 308,
    "wha": 1784,
    "hat": 942,
    "at ": 581,
    " wha": 309,
    "what": 1785,
    "hat ": 943,
    "s": 1560,
    " s": 246,
    "s ": 1561,
    " s ": 247,
    "u": 1689,
    "p": 1428,
    " u": 288,
    "up": 1731,
    "p ": 1429,
    " up": 291,
    "up ": 1732,
    " up ": 292,
    "b": 611,
    " b": 25,
    "by": 647,
    "ye": 1796,
    " by": 42,
    "bye": 649,
    "ye ": 1797,
    " bye": 44,
    "bye ": 650,
    "db": 717,
    "odb": 1367,
    "dby": 718,
    "oodb": 1399,
    "odby": 1368,
    "dbye": 719,
    "se": 1574,
    "ee": 787,
    " se": 253,
    "see": 1576,
    "ee ": 788,
    " see": 255,
    "see ": 1577,
    "ou": 1416,
    "u ": 1690,
    "you": 1800,
    "ou ": 1417,
    " you": 316,
    "you ": 1801,
    " a": 4,
    "ar": 555,
    "ro": 1538,
    "un": 1718,
    "nd": 1277,
    " ar": 20,
    "aro": 567,
    "rou": 1544,
    "oun": 1418,
    "und": 1721,
    "nd ": 1278,
    " aro": 22,
    "arou": 569,
    "roun": 1545,
    "ound": 1419,
    "und ": 1722,
    "c": 651,
    " c": 45,
    "ca": 652,
    "tc": 1640,
    "ch": 664,
    "h ": 925,
    " ca": 46,
    "cat": 657,
    "atc": 586,
    "tch": 1641,
    "ch ": 665,
    " cat": 49,
    "catc": 658,
    "atch": 587,
    "tch ": 1642,
    " l": 168,
    "la": 1180,
    "te": 1643,
    "r ": 1487,
    " la": 169,
    "lat": 1186,
    "ate": 588,
    "ter": 1651,
    "er ": 845,
    " lat": 172,
    "late": 1187,
    "ater": 590,
    "ter ": 1652,
    "k": 1114,
    "ta": 1624,
    "al": 519,
    "lk": 1206,
    "k ": 1115,
    " ta": 275,
    "tal": 1630,
    "alk": 526,
    "lk ": 1207,
    " tal": 277,
    "talk": 1631,
    "alk ": 527,
    "to": 1676,
    " to": 285,
    "to ": 1677,
    " to ": 286,
    " i": 119,
    " i ": 120,
    "av": 602,
    " ha": 100,
    "hav": 945,
    "ave": 603,
    "ve ": 1753,
    " hav": 104,
    "have": 946,
    "ave ": 604,
    "go ": 914,
    " go ": 96,
    "sw": 1619,
    "wi": 1788,
    "it": 1073,
    " sw": 272,
    "swi": 1620,
    "wit": 1789,
    "itc": 1075,
    " swi": 273,
    "swit": 1621,
    "witc": 1790,
    "itch": 1076,
    "gl": 910,
    "li": 1202,
    "is": 1059,
    "sh": 1580,
    " en": 75,
    "eng": 831,
    "ngl": 1298,
    "gli": 911,
    "lis": 1203,
    "ish": 1063,
    "sh ": 1581,
    " eng": 76,
    "engl": 832,
    "ngli": 1299,
    "glis": 912,
    "lish": 1204,
    "ish ": 1064,
    "le": 1190,
    "et": 860,
    " le": 173,
    "let": 1198,
    "et ": 861,
    " let": 175,
    "let ": 1199,
    "sp": 1598,
    "pe": 1446,
    "ea": 761,
    "ak": 511,
    " sp": 265,
    "spe": 1601,
    "pea": 1447,
    "eak": 762,
    "ak ": 512,
    " spe": 266,
    "spea": 1602,
    "peak": 1448,
    "eak ": 763,
    "n ": 1267,
    " in": 123,
    "in ": 1032,
    " in ": 124,
    "wa": 1769,
    "an": 534,
    "nt": 1334,
    " wa": 300,
    "wan": 1773,
    "ant": 545,
    "nt ": 1335,
    " wan": 302,
    "want": 1774,
    "ant ": 546,
    "us": 1743,
    " us": 294,
    "use": 1745,
    "se ": 1575,
    " use": 295,
    "use ": 1746,
    "ge": 903,
    " ch": 50,
    "cha": 666,
    "han": 938,
    "ang": 536,
    "nge": 1296,
    "ge ": 904,
    " cha": 51,
    "chan": 670,
    "hang": 939,
    "ange": 537,
    "nge ": 1297,
    "he ": 948,
    "the ": 1658,
    "gu": 919,
    "ua": 1691,
    "ag": 494,
    "lan": 1182,
    "ngu": 1300,
    "gua": 920,
    "uag": 1692,
    "age": 495,
    " lan": 170,
    "lang": 1183,
    "angu": 538,
    "ngua": 1301,
    "guag": 921,
    "uage": 1693,
    "age ": 496,
    "can": 653,
    "an ": 535,
    " can": 47,
    "can ": 654,
    "we": 1777,
    " we": 304,
    "we ": 1778,
    " we ": 305,
    " p": 216,
    "pl": 1459,
    "as": 573,
    " pl": 224,
    "ple": 1460,
    "lea": 1192,
    "eas": 765,
    "ase": 574,
    " ple": 225,
    "plea": 1462,
    "leas": 1193,
    "ease": 766,
    "ase ": 575,
    " d": 58,
    " d ": 59,
    " r": 234,
    "ra": 1491,
    " ra": 235,
    "rat": 1493,
    "ath": 591,
    " rat": 236,
    "rath": 1495,
    "athe": 592,
    "her ": 959,
    "set": 1578,
    " set": 256,
    "set ": 1579,
    "di": 739,
    "hin": 967,
    "ind": 1035,
    "ndi": 1279,
    "di ": 740,
    " hin": 110,
    "hind": 968,
    "indi": 1036,
    "ndi ": 1280,
    "f": 877,
    "pr": 1471,
    "ef": 796,
    "fe": 879,
    " pr": 226,
    "pre": 1472,
    "ref": 1507,
    "efe": 797,
    "fer": 880,
    " pre": 227,
    "pref": 1473,
    "refe": 1508,
    "efer": 798,
    "fer ": 881,
    "ki": 1146,
    "aki": 515,
    "kin": 1148,
    "eaki": 764,
    "akin": 516,
    "king": 1149,
    "do": 749,
    " do": 72,
    "do ": 750,
    " do ": 73,
    "thi": 1662,
    "his": 975,
    "is ": 1060,
    " thi": 284,
    "this": 1665,
    "his ": 976,
    "ho": 982,
    "ow": 1426,
    "w ": 1768,
    " ho": 111,
    "how": 988,
    "ow ": 1427,
    " how": 115,
    "how ": 989,
    "ma": 1225,
    "ny": 1352,
    " ma": 182,
    "man": 1230,
    "any": 547,
    "ny ": 1353,
    " man": 185,
    "many": 1231,
    "any ": 548,
    " v": 296,
    "vi": 1762,
    "iv": 1086,
    "vo": 1765,
    " vi": 297,
    "viv": 1763,
    "ivo": 1090,
    "vo ": 1766,
    " viv": 298,
    "vivo": 1764,
    "ivo ": 1091,
    " is": 128,
    " is ": 129,
    "cu": 703,
    "ur": 1735,
    "rr": 1546,
    " cu": 56,
    "cur": 704,
    "urr": 1739,
    "rre": 1547,
    "ren": 1514,
    "ent": 835,
    " cur": 57,
    "curr": 705,
    "urre": 1740,
    "rren": 1548,
    "rent": 1515,
    "ent ": 836,
    "st": 1607,
    "oc": 1358,
    "ck": 680,
    " st": 267,
    "sto": 1612,
    "toc": 1678,
    "ock": 1359,
    "ck ": 681,
    " sto": 269,
    "stoc": 1613,
    "tock": 1679,
    "ock ": 1360,
    "l ": 1179,
    "lev": 1200,
    "vel": 1756,
    "el ": 809,
    " lev": 176,
    "leve": 1201,
    "evel": 868,
    "vel ": 1757,
    " f": 79,
    "fo": 889,
    " fo": 84,
    "for": 891,
    "or ": 1403,
    " for": 85,
    "for ": 892,
    "ap": 552,
    "pp": 1466,
    " ap": 18,
    "app": 553,
    "ppl": 1469,
    "le ": 1191,
    " app": 19,
    "appl": 554,
    "pple": 1470,
    "ple ": 1461,
    "ec": 767,
    "che": 671,
    "hec": 949,
    "eck": 775,
    " che": 52,
    "chec": 673,
    "heck": 950,
    "eck ": 776,
    "nv": 1349,
    "ry": 1558,
    "inv": 1046,
    "nve": 1350,
    "nto": 1340,
    "tor": 1682,
    "ory": 1412,
    "ry ": 1559,
    " inv": 127,
    "inve": 1047,
    "nven": 1351,
    "vent": 1761,
    "ento": 837,
    "ntor": 1341,
    "tory": 1683,
    "ory ": 1413,
    " o": 205,
    "of": 1373,
    "f ": 878,
    " of": 206,
    "of ": 1374,
    " of ": 207,
    "id": 1008,
    "dk": 747,
    " id": 121,
    "idk": 1009,
    "dk ": 748,
    " idk": 122,
    "idk ": 1010,
    " an": 16,
    " any": 17,
    " sh": 257,
    "sho": 1584,
    " sho": 259,
    "show": 1585,
    "me": 1235,
    " me": 186,
    "me ": 1236,
    " me ": 187,
    " n": 197,
    "ne": 1281,
    "ed": 781,
    " ne": 200,
    "nee": 1285,
    "eed": 789,
    "ed ": 782,
    " nee": 201,
    "need": 1286,
    "eed ": 790,
    " k": 142,
    "kn": 1157,
    "no": 1325,
    " kn": 158,
    "kno": 1158,
    "now": 1326,
    " kno": 159,
    "know": 1159,
    "now ": 1327,
    "co": 686,
    " co": 53,
    "cou": 690,
    "unt": 1729,
    " cou": 55,
    "coun": 691,
    "ount": 1420,
    "unt ": 1730,
    "gi": 907,
    " gi": 93,
    "giv": 908,
    "ive": 1087,
    " giv": 94,
    "give": 909,
    "ive ": 1088,
    "1": 446,
    "em": 815,
    "mp": 1254,
    "p1": 1430,
    "1 ": 447,
    " te": 278,
    "tem": 1647,
    "emp": 821,
    "mp1": 1255,
    "p1 ": 1431,
    " tem": 280,
    "temp": 1649,
    "emp1": 822,
    "mp1 ": 1256,
    "ab": 477,
    "bo": 638,
    "ut": 1749,
    " ab": 10,
    "abo": 481,
    "bou": 639,
    "out": 1421,
    "ut ": 1750,
    " abo": 13,
    "abou": 482,
    "bout": 640,
    "out ": 1422,
    "2": 448,
    "p2": 1432,
    "2 ": 449,
    "mp2": 1257,
    "p2 ": 1433,
    "emp2": 823,
    "mp2 ": 1258,
    "3": 450,
    "p3": 1434,
    "3 ": 451,
    "mp3": 1259,
    "p3 ": 1435,
    "emp3": 824,
    "mp3 ": 1260,
    "ls": 1216,
    "els": 813,
    "ls ": 1217,
    "vels": 1758,
    "els ": 814,
    "ad": 486,
    "dd": 720,
    " ad": 14,
    "add": 490,
    "dd ": 721,
    " add": 15,
    "add ": 491,
    "_": 452,
    " _": 1,
    "__": 454,
    "_n": 458,
    "nu": 1342,
    "um": 1714,
    "mb": 1232,
    "be": 624,
    "r_": 1488,
    "_ ": 453,
    " __": 2,
    "__n": 456,
    "_nu": 459,
    "num": 1345,
    "umb": 1716,
    "mbe": 1233,
    "ber": 628,
    "er_": 846,
    "r__": 1489,
    "__ ": 455,
    " __n": 3,
    "__nu": 457,
    "_num": 460,
    "numb": 1346,
    "umbe": 1717,
    "mber": 1234,
    "ber_": 629,
    "er__": 847,
    "r__ ": 1490,
    "nc": 1274,
    "cr": 692,
    "inc": 1033,
    "ncr": 1275,
    "cre": 693,
    "rea": 1501,
    " inc": 125,
    "incr": 1034,
    "ncre": 1276,
    "crea": 694,
    "reas": 1502,
    "by ": 648,
    " by ": 43,
    "j": 1097,
    " j": 132,
    "ju": 1111,
    " ju": 140,
    "jus": 1112,
    "ust": 1747,
    "st ": 1608,
    " jus": 141,
    "just": 1113,
    "ust ": 1748,
    "ot": 1414,
    "got": 917,
    "ot ": 1415,
    " got": 98,
    "got ": 918,
    "ore": 1406,
    "more": 1250,
    "ore ": 1407,
    "ce": 660,
    "ei": 801,
    " re": 237,
    "rec": 1503,
    "ece": 768,
    "cei": 662,
    "eiv": 804,
    "ved": 1754,
    " rec": 238,
    "rece": 1504,
    "ecei": 769,
    "ceiv": 663,
    "eive": 805,
    "ived": 1089,
    "ved ": 1755,
    "ew": 870,
    "new": 1289,
    "ew ": 871,
    " new": 202,
    "new ": 1290,
    "pd": 1443,
    "da": 708,
    "upd": 1733,
    "pda": 1444,
    "dat": 712,
    "te ": 1644,
    " upd": 293,
    "upda": 1734,
    "pdat": 1445,
    "date": 714,
    "ate ": 589,
    "rem": 1511,
    "eme": 817,
    "men": 1239,
    "crem": 695,
    "reme": 1512,
    "emen": 818,
    "ment": 1240,
    "ts": 1684,
    " un": 289,
    "uni": 1723,
    "nit": 1309,
    "its": 1084,
    "ts ": 1685,
    " uni": 290,
    "unit": 1724,
    "nits": 1311,
    "its ": 1085,
    "ov": 1423,
    "emo": 819,
    "mov": 1252,
    "ove": 1424,
    " rem": 240,
    "remo": 1513,
    "emov": 820,
    "move": 1253,
    "ove ": 1425,
    "ip": 1052,
    "shi": 1582,
    "hip": 971,
    "ipp": 1053,
    "ppe": 1467,
    "ped": 1451,
    " shi": 258,
    "ship": 1583,
    "hipp": 972,
    "ippe": 1054,
    "pped": 1468,
    "ped ": 1452,
    "so": 1595,
    "ol": 1379,
    "ld": 1188,
    " so": 263,
    "sol": 1596,
    "old": 1380,
    "ld ": 1189,
    " sol": 264,
    "sold": 1597,
    "old ": 1381,
    "pa": 1436,
    " di": 68,
    "dis": 743,
    "isp": 1069,
    "spa": 1599,
    "pat": 1441,
    " dis": 70,
    "disp": 744,
    "ispa": 1070,
    "spat": 1600,
    "patc": 1442,
    "fr": 893,
    "om": 1382,
    "m ": 1224,
    " fr": 86,
    "fro": 894,
    "rom": 1542,
    "om ": 1383,
    " fro": 87,
    "from": 895,
    "rom ": 1543,
    "du": 753,
    "uc": 1696,
    "red": 1505,
    "edu": 785,
    "duc": 754,
    "uce": 1697,
    "ce ": 661,
    " red": 239,
    "redu": 1506,
    "educ": 786,
    "duce": 755,
    "uce ": 1698,
    "de": 724,
    " de": 64,
    "dec": 726,
    "ecr": 777,
    " dec": 65,
    "decr": 727,
    "ecre": 778,
    "ic": 1002,
    "whi": 1786,
    "hic": 965,
    "ich": 1005,
    " whi": 310,
    "whic": 1787,
    "hich": 966,
    "ich ": 1006,
    "ms": 1261,
    " it": 130,
    "ite": 1077,
    "ems": 825,
    "ms ": 1262,
    " ite": 131,
    "item": 1078,
    "tems": 1650,
    "ems ": 826,
    "are": 559,
    " are": 21,
    "are ": 560,
    "ru": 1554,
    "nn": 1317,
    " ru": 244,
    "run": 1556,
    "unn": 1725,
    "nni": 1322,
    " run": 245,
    "runn": 1557,
    "unni": 1726,
    "nnin": 1324,
    " lo": 179,
    "low": 1214,
    " low": 180,
    "low ": 1215,
    "on": 1384,
    " on": 210,
    "on ": 1385,
    " on ": 211,
    "ct": 699,
    "pro": 1474,
    "rod": 1540,
    "odu": 1371,
    "uct": 1701,
    "cts": 701,
    " pro": 228,
    "prod": 1475,
    "rodu": 1541,
    "oduc": 1372,
    "duct": 756,
    "ucts": 1702,
    "cts ": 702,
    "tha": 1655,
    " tha": 282,
    "that": 1656,
    "eo": 838,
    "rd": 1496,
    "ri": 1523,
    "reo": 1516,
    "eor": 839,
    "ord": 1404,
    "rde": 1497,
    "der": 728,
    "eri": 852,
    "rin": 1527,
    " reo": 241,
    "reor": 1517,
    "eord": 840,
    "orde": 1405,
    "rder": 1498,
    "deri": 730,
    "erin": 853,
    "ring": 1528,
    " ou": 214,
    " out": 215,
    "ep": 841,
    "po": 1463,
    "rt": 1549,
    "rep": 1518,
    "epo": 842,
    "por": 1464,
    "ort": 1410,
    "rt ": 1550,
    " rep": 242,
    "repo": 1519,
    "epor": 843,
    "port": 1465,
    "ort ": 1411,
    " wi": 311,
    "ith": 1079,
    "th ": 1654,
    " wit": 312,
    "with": 1791,
    "ith ": 1080,
    "ds": 751,
    "eds": 783,
    "ds ": 752,
    "eeds": 791,
    "eds ": 784,
    " be": 31,
    "be ": 625,
    " be ": 32,
    "es": 854,
    "ke": 1138,
    "res": 1520,
    "est": 858,
    "cke": 682,
    "ked": 1140,
    " res": 243,
    "rest": 1522,
    "esto": 859,
    "ocke": 1361,
    "cked": 683,
    "ked ": 1141,
    "tel": 1645,
    "ll ": 1209,
    " tel": 279,
    "tell": 1646,
    "ell ": 811,
    "ai": 501,
    "il": 1026,
    "det": 733,
    "eta": 862,
    "tai": 1626,
    "ail": 503,
    "ils": 1027,
    " det": 67,
    "deta": 734,
    "etai": 863,
    "tail": 1627,
    "ails": 504,
    "ils ": 1028,
    "nf": 1291,
    "inf": 1039,
    "nfo": 1292,
    "fo ": 890,
    " inf": 126,
    "info": 1040,
    "nfo ": 1293,
    "sc": 1571,
    "ib": 999,
    "des": 731,
    "esc": 856,
    "scr": 1572,
    "cri": 696,
    "rib": 1525,
    "ibe": 1000,
    " des": 66,
    "desc": 732,
    "escr": 857,
    "scri": 1573,
    "crib": 697,
    "ribe": 1526,
    "ibe ": 1001,
    " fe": 80,
    "fet": 882,
    "etc": 864,
    " fet": 81,
    "fetc": 883,
    "etch": 865,
    "ci": 677,
    "if": 1011,
    "fi": 884,
    "ti": 1666,
    "io": 1048,
    "ns": 1328,
    "pec": 1449,
    "eci": 773,
    "cif": 678,
    "ifi": 1012,
    "fic": 885,
    "ica": 1003,
    "ati": 593,
    "tio": 1669,
    "ion": 1049,
    "ons": 1390,
    "ns ": 1329,
    "spec": 1603,
    "peci": 1450,
    "ecif": 774,
    "cifi": 679,
    "ific": 1013,
    "fica": 886,
    "icat": 1004,
    "cati": 659,
    "atio": 594,
    "tion": 1670,
    "ions": 1051,
    "ons ": 1391,
    "sa": 1562,
    " sa": 248,
    "sal": 1569,
    "ale": 523,
    "les": 1196,
    "es ": 855,
    " sal": 252,
    "sale": 1570,
    "ales": 525,
    "les ": 1197,
    "ig": 1014,
    " fi": 82,
    "fig": 887,
    "igu": 1015,
    "gur": 922,
    "ure": 1737,
    " fig": 83,
    "figu": 888,
    "igur": 1016,
    "gure": 923,
    "ures": 1738,
    "res ": 1521,
    "a ": 462,
    " a ": 5,
    "las": 1184,
    "ast": 578,
    " las": 171,
    "last": 1185,
    "ast ": 579,
    "mon": 1247,
    "ont": 1393,
    "nth": 1336,
    " mon": 193,
    "mont": 1248,
    "onth": 1394,
    "nth ": 1337,
    "pu": 1479,
    "ul": 1711,
    " pu": 229,
    "pul": 1480,
    "ull": 1712,
    " pul": 230,
    "pull": 1481,
    "ull ": 1713,
    " da": 60,
    "ata": 582,
    "ta ": 1625,
    " dat": 62,
    "data": 713,
    "ata ": 583,
    "wer": 1781,
    " wer": 307,
    "were": 1782,
    " ge": 91,
    "gen": 905,
    "ene": 829,
    "ner": 1287,
    "era": 848,
    " gen": 92,
    "gene": 906,
    "ener": 830,
    "nera": 1288,
    "erat": 849,
    "rate": 1494,
    "न": 1976,
    "म": 2030,
    "स": 2108,
    "्": 2246,
    "त": 1945,
    "े": 2209,
    " न": 382,
    "नम": 1978,
    "मस": 2032,
    "स्": 2116,
    "्त": 2254,
    "ते": 1956,
    "े ": 2210,
    " नम": 383,
    "नमस": 1979,
    "मस्": 2033,
    "स्त": 2119,
    "्ते": 2255,
    "ते ": 1957,
    " नमस": 384,
    "नमस्": 1980,
    "मस्त": 2034,
    "स्ते": 2120,
    "्ते ": 2256,
    "ह": 2121,
    "ा": 2150,
    "य": 2044,
    " ह": 429,
    "हा": 2125,
    "ाय": 2160,
    "य ": 2045,
    " हा": 432,
    "हाय": 2127,
    "ाय ": 2161,
    " हाय": 433,
    "हाय ": 2128,
    "ल": 2079,
    "ो": 2235,
    "हे": 2137,
    "ेल": 2220,
    "लो": 2090,
    "ो ": 2236,
    " हे": 439,
    "हेल": 2138,
    "ेलो": 2221,
    "लो ": 2091,
    " हेल": 440,
    "हेलो": 2139,
    "ेलो ": 2222,
    "क": 1853,
    "ै": 2225,
    " क": 336,
    "कै": 1871,
    "ैस": 2229,
    "सा": 2110,
    "ा ": 2151,
    " कै": 350,
    "कैस": 1872,
    "ैसा": 2230,
    "सा ": 2111,
    " कैस": 351,
    "कैसा": 1873,
    "ैसा ": 2231,
    "च": 1892,
    " च": 361,
    "चल": 1893,
    "ल ": 2080,
    " चल": 362,
    "चल ": 1894,
    " चल ": 363,
    "र": 2054,
    " र": 418,
    "रह": 2062,
    " रह": 419,
    "रहा": 2063,
    "हा ": 2126,
    " रहा": 420,
    "रहा ": 2064,
    "है": 2140,
    "ै ": 2226,
    " है": 441,
    "है ": 2141,
    " है ": 442,
    "औ": 1850,
    " औ": 333,
    "और": 1851,
    "र ": 2055,
    " और": 334,
    "और ": 1852,
    " और ": 335,
    "ब": 2007,
    "ओ": 1848,
    " ब": 393,
    "बत": 2011,
    "ता": 1952,
    "ाओ": 2152,
    "ओ ": 1849,
    " बत": 396,
    "बता": 2012,
    "ताओ": 1954,
    "ाओ ": 2153,
    " बता": 397,
    "बताओ": 2013,
    "ताओ ": 1955,
    "ज": 1903,
    "ी": 2193,
    " ज": 365,
    "जी": 1904,
    "ी ": 2194,
    " जी": 366,
    "जी ": 1905,
    " जी ": 367,
    "क्": 1879,
    "्य": 2259,
    "या": 2049,
    " क्": 356,
    "क्य": 1880,
    "्या": 2262,
    "या ": 2050,
    " क्य": 357,
    "क्या": 1881,
    "्या ": 2263,
    "ाल": 2165,
    "हाल": 2129,
    "ाल ": 2166,
    " हाल": 434,
    "हाल ": 2130,
    "ji": 1106,
    " ji": 136,
    "ji ": 1107,
    " ji ": 137,
    "au": 597,
    " au": 23,
    "aur": 600,
    "ur ": 1736,
    " aur": 24,
    "aur ": 601,
    "bh": 630,
    " bh": 34,
    "bha": 631,
    "hai": 932,
    "ai ": 502,
    " bha": 35,
    "bhai": 632,
    "hai ": 933,
    "ky": 1175,
    "ya": 1794,
    " ky": 166,
    "kya": 1176,
    "ya ": 1795,
    " kya": 167,
    "kya ": 1177,
    "aa": 463,
    "haa": 928,
    "aal": 467,
    "al ": 520,
    " haa": 101,
    "haal": 929,
    "aal ": 468,
    " hai": 102,
    "प": 1993,
    "ण": 1941,
    " प": 385,
    "प्": 2000,
    "्र": 2264,
    "रण": 2056,
    "णा": 1942,
    "ाम": 2158,
    "म ": 2031,
    " प्": 388,
    "प्र": 2001,
    "्रण": 2265,
    "रणा": 2057,
    "णाम": 1943,
    "ाम ": 2159,
    " प्र": 389,
    "प्रण": 2002,
    "्रणा": 2266,
    "रणाम": 2058,
    "णाम ": 1944,
    "su": 1614,
    "na": 1268,
    "ao": 550,
    " su": 270,
    "sun": 1615,
    "una": 1719,
    "nao": 1270,
    "ao ": 551,
    " sun": 271,
    "suna": 1616,
    "unao": 1720,
    "nao ": 1271,
    "chaa": 667,
    "b ": 612,
    "sab": 1565,
    "ab ": 478,
    " sab": 250,
    "sab ": 1566,
    "ek": 806,
    "hee": 951,
    "eek": 792,
    "ek ": 807,
    "thee": 1659,
    "heek": 952,
    "eek ": 793,
    "ss": 1604,
    "was": 1775,
    "ass": 576,
    "ssu": 1605,
    "sup": 1617,
    " was": 303,
    "wass": 1776,
    "assu": 577,
    "ssup": 1606,
    "sup ": 1618,
    "br": 641,
    " br": 38,
    "bro": 642,
    "ro ": 1539,
    " bro": 39,
    "bro ": 643,
    "bu": 644,
    "ud": 1703,
    "dy": 757,
    " bu": 40,
    "bud": 645,
    "udd": 1704,
    "ddy": 722,
    "dy ": 758,
    " bud": 41,
    "budd": 646,
    "uddy": 1705,
    "ddy ": 723,
    "sta": 1609,
    "tar": 1636,
    "art": 570,
    " sta": 268,
    "star": 1610,
    "tart": 1637,
    "art ": 571,
    "ka": 1116,
    " ka": 143,
    "kar": 1126,
    "rei": 1509,
    "ein": 802,
    " kar": 148,
    "kare": 1128,
    "arei": 561,
    "rein": 1510,
    "ein ": 803,
    "hal": 935,
    "alo": 528,
    "chal": 669,
    "halo": 936,
    "alo ": 529,
    "hu": 990,
    "shu": 1586,
    "hur": 995,
    "uru": 1741,
    "ru ": 1555,
    " shu": 260,
    "shur": 1587,
    "huru": 996,
    "uru ": 1742,
    "rte": 1551,
    "kart": 1132,
    "arte": 572,
    "rte ": 1552,
    "ain": 505,
    "hain": 934,
    "ain ": 506,
    "si": 1588,
    "ir": 1057,
    " si": 261,
    "sir": 1590,
    "ir ": 1058,
    " sir": 262,
    "sir ": 1591,
    "kai": 1118,
    "ais": 508,
    "ise": 1061,
    " kai": 145,
    "kais": 1119,
    "aise": 509,
    "ise ": 1062,
    "ho ": 983,
    " ho ": 112,
    "अ": 1827,
    "व": 2095,
    "ि": 2170,
    "द": 1961,
    " अ": 320,
    "अल": 1834,
    "लव": 2084,
    "वि": 2099,
    "िद": 2182,
    "दा": 1966,
    " अल": 325,
    "अलव": 1835,
    "लवि": 2085,
    "विद": 2100,
    "िदा": 2183,
    "दा ": 1967,
    " अलव": 326,
    "अलवि": 1836,
    "लविद": 2086,
    "विदा": 2101,
    "िदा ": 2184,
    "बा": 2017,
    " बा": 400,
    "बाय": 2022,
    " बाय": 403,
    "बाय ": 2023,
    "फ": 2003,
    " फ": 390,
    "फि": 2004,
    "िर": 2188,
    " फि": 391,
    "फिर": 2005,
    "िर ": 2189,
    " फिर": 392,
    "फिर ": 2006,
    "ं": 1814,
    "ग": 1886,
    " म": 408,
    "मि": 2035,
    "िल": 2190,
    "ले": 2087,
    "ें": 2211,
    "ंग": 1816,
    "गे": 1887,
    " मि": 409,
    "मिल": 2036,
    "िले": 2191,
    "लें": 2088,
    "ेंग": 2213,
    "ंगे": 1817,
    "गे ": 1888,
    " मिल": 410,
    "मिले": 2037,
    "िलें": 2192,
    "लेंग": 2089,
    "ेंगे": 2214,
    "ंगे ": 1818,
    "ाद": 2156,
    "द ": 1962,
    "बाद": 2020,
    "ाद ": 2157,
    " बाद": 402,
    "बाद ": 2021,
    "मे": 2041,
    "ं ": 1815,
    " मे": 413,
    "में": 2042,
    "ें ": 2212,
    " में": 414,
    "में ": 2043,
    "ात": 2154,
    "त ": 1946,
    "बात": 2018,
    "ात ": 2155,
    " बात": 401,
    "बात ": 2019,
    "कर": 1857,
    "रत": 2059,
    " कर": 339,
    "करत": 1858,
    "रते": 2060,
    " करत": 340,
    "करते": 1859,
    "रते ": 2061,
    "ैं": 2227,
    "हैं": 2142,
    "ैं ": 2228,
    " हैं": 443,
    "हैं ": 2143,
    "लत": 2081,
    "चलत": 1895,
    "लता": 2082,
    "ता ": 1953,
    " चलत": 364,
    "चलता": 1896,
    "लता ": 2083,
    "ू": 2203,
    "ँ": 1812,
    "हू": 2134,
    "ूँ": 2204,
    "ँ ": 1813,
    " हू": 437,
    "हूँ": 2135,
    "ूँ ": 2205,
    " हूँ": 438,
    "हूँ ": 2136,
    "छ": 1900,
    "अच": 1831,
    "च्": 1897,
    "्छ": 2247,
    "छा": 1901,
    " अच": 323,
    "अच्": 1832,
    "च्छ": 1898,
    "्छा": 2248,
    "छा ": 1902,
    " अच्": 324,
    "अच्छ": 1833,
    "च्छा": 1899,
    "्छा ": 2249,
    "ठ": 1927,
    " ठ": 370,
    "ठी": 1928,
    "ीक": 2195,
    "क ": 1854,
    " ठी": 371,
    "ठीक": 1929,
    "ीक ": 2196,
    " ठीक": 372,
    "ठीक ": 1930,
    "ध": 1972,
    " ध": 379,
    "धन": 1973,
    "न्": 1988,
    "यव": 2046,
    "वा": 2096,
    " धन": 380,
    "धन्": 1974,
    "न्य": 1989,
    "्यव": 2260,
    "यवा": 2047,
    "वाद": 2097,
    " धन्": 381,
    "धन्य": 1975,
    "न्यव": 1990,
    "्यवा": 2261,
    "यवाद": 2048,
    "वाद ": 2098,
    "mi": 1241,
    "lt": 1218,
    " mi": 189,
    "mil": 1242,
    "ilt": 1029,
    "lte": 1221,
    " mil": 190,
    "milt": 1243,
    "ilte": 1030,
    "lte ": 1222,
    "ph": 1453,
    " ph": 220,
    "phi": 1454,
    "hir": 973,
    " phi": 221,
    "phir": 1455,
    "hir ": 974,
    "ba": 613,
    " ba": 26,
    "baa": 614,
    "aad": 465,
    "ad ": 487,
    " baa": 27,
    "baad": 615,
    "aad ": 466,
    "ik": 1017,
    " ni": 203,
    "nik": 1304,
    "ika": 1018,
    "kal": 1120,
    "alt": 530,
    "lta": 1219,
    " nik": 204,
    "nika": 1305,
    "ikal": 1019,
    "kalt": 1123,
    "alta": 531,
    "lta ": 1220,
    "hoo": 986,
    "oon": 1400,
    " hoo": 114,
    "hoon": 987,
    "oon ": 1401,
    "ok": 1377,
    " ok": 208,
    "ok ": 1378,
    " ok ": 209,
    "hen": 956,
    "en ": 828,
    "then": 1660,
    "hen ": 957,
    "ay": 605,
    "day": 715,
    "ay ": 606,
    " day": 63,
    "day ": 716,
    "tak": 1628,
    "ake": 513,
    "ke ": 1139,
    " tak": 276,
    "take": 1629,
    "ake ": 514,
    "car": 655,
    " car": 48,
    "care": 656,
    "mei": 1237,
    " mei": 188,
    "mein": 1238,
    "con": 687,
    "onn": 1388,
    "nne": 1320,
    "nec": 1283,
    "ect": 779,
    "ct ": 700,
    " con": 54,
    "conn": 688,
    "onne": 1389,
    "nnec": 1321,
    "nect": 1284,
    "ect ": 780,
    " ab ": 11,
    "mai": 1228,
    " mai": 184,
    "main": 1229,
    "halt": 937,
    "भ": 2026,
    "ष": 2105,
    " भ": 405,
    "भा": 2027,
    "ाष": 2167,
    "षा": 2106,
    " भा": 406,
    "भाष": 2028,
    "ाषा": 2168,
    "षा ": 2107,
    " भाष": 407,
    "भाषा": 2029,
    "ाषा ": 2169,
    "को": 1874,
    " को": 352,
    "को ": 1875,
    " को ": 353,
    "हि": 2131,
    "िं": 2171,
    "ंद": 1824,
    "दी": 1968,
    " हि": 435,
    "हिं": 2132,
    "िंद": 2172,
    "ंदी": 1825,
    "दी ": 1969,
    " हिं": 436,
    "हिंद": 2133,
    "िंदी": 2173,
    "ंदी ": 1826,
    "बद": 2014,
    "दल": 1963,
    " बद": 398,
    "बदल": 2015,
    "दलो": 1964,
    " बदल": 399,
    "बदलो": 2016,
    "दलो ": 1965,
    "रे": 2070,
    "करे": 1860,
    "रें": 2072,
    " करे": 341,
    "करें": 1861,
    "रें ": 2073,
    "अं": 1828,
    "ग्": 1889,
    "ेज": 2217,
    " अं": 321,
    "अंग": 1829,
    "ंग्": 1819,
    "ग्र": 1890,
    "्रे": 2269,
    "रेज": 2074,
    "ेजी": 2218,
    " अंग": 322,
    "अंग्": 1830,
    "ंग्र": 1820,
    "ग्रे": 1891,
    "्रेज": 2270,
    "रेजी": 2075,
    "ेजी ": 2219,
    "karo": 1131,
    "aro ": 568,
    "bat": 622,
    "tao": 1634,
    " bat": 30,
    "bata": 623,
    "atao": 585,
    "tao ": 1635,
    "aat": 473,
    "baat": 617,
    "aat ": 474,
    "ar ": 556,
    "kar ": 1127,
    "kt": 1169,
    "sak": 1567,
    "akt": 517,
    "kte": 1170,
    " sak": 251,
    "sakt": 1568,
    "akte": 518,
    "kte ": 1171,
    "ue": 1706,
    "nti": 1338,
    "tin": 1667,
    "inu": 1043,
    "nue": 1343,
    "ue ": 1707,
    "cont": 689,
    "onti": 1395,
    "ntin": 1339,
    "tinu": 1668,
    "inue": 1044,
    "nue ": 1344,
    " hu": 116,
    "hum": 993,
    "um ": 1715,
    " hum": 118,
    "hum ": 994,
    "के": 1869,
    " के": 348,
    "के ": 1870,
    " के ": 349,
    "कि": 1864,
    "ित": 2178,
    "तन": 1947,
    "ने": 1986,
    " कि": 344,
    "कित": 1865,
    "ितन": 2179,
    "तने": 1950,
    "ने ": 1987,
    " कित": 345,
    "कितन": 1866,
    "ितने": 2181,
    "तने ": 1951,
    "पी": 1994,
    "ीस": 2197,
    "स ": 2109,
    " पी": 386,
    "पीस": 1995,
    "ीस ": 2198,
    " पीस": 387,
    "पीस ": 1996,
    "का": 1862,
    " का": 342,
    "का ": 1863,
    " का ": 343,
    "ट": 1912,
    "ॉ": 2232,
    " स": 423,
    "्ट": 2250,
    "टॉ": 1921,
    "ॉक": 2233,
    " स्": 427,
    "स्ट": 2117,
    "्टॉ": 2252,
    "टॉक": 1922,
    "ॉक ": 2234,
    " स्ट": 428,
    "स्टॉ": 2118,
    "्टॉक": 2253,
    "टॉक ": 1923,
    "ना": 1981,
    "तना": 1948,
    "ना ": 1982,
    "ितना": 2180,
    "तना ": 1949,
    "ka ": 1117,
    " ka ": 144,
    "kh": 1142,
    "dik": 741,
    "ikh": 1020,
    "kha": 1143,
    "hao": 940,
    " dik": 69,
    "dikh": 742,
    "ikha": 1021,
    "khao": 1144,
    "hao ": 941,
    "mu": 1263,
    "uj": 1708,
    "jh": 1103,
    " mu": 195,
    "muj": 1264,
    "ujh": 1709,
    "jhe": 1104,
    " muj": 196,
    "mujh": 1265,
    "ujhe": 1710,
    "jhe ": 1105,
    "ja": 1098,
    " ja": 133,
    "jan": 1101,
    "ann": 542,
    "nna": 1318,
    "na ": 1269,
    " jan": 135,
    "jann": 1102,
    "anna": 543,
    "nna ": 1319,
    "arn": 564,
    "rna": 1532,
    "karn": 1130,
    "arna": 565,
    "rna ": 1533,
    "ft": 896,
    "lef": 1194,
    "eft": 799,
    "ft ": 897,
    " lef": 174,
    "left": 1195,
    "eft ": 800,
    "tn": 1671,
    " ki": 154,
    "kit": 1152,
    "itn": 1081,
    "tna": 1672,
    " kit": 157,
    "kitn": 1153,
    "itna": 1082,
    "tna ": 1673,
    " pa": 217,
    "pad": 1437,
    "ada": 488,
    "da ": 709,
    " pad": 218,
    "pada": 1438,
    "ada ": 489,
    "z": 1805,
    " z": 317,
    "za": 1806,
    " za": 318,
    "zar": 1807,
    "ara": 557,
    "ra ": 1492,
    " zar": 319,
    "zara": 1808,
    "ara ": 558,
    "tu": 1686,
    "tat": 1638,
    "atu": 595,
    "tus": 1687,
    "us ": 1744,
    "stat": 1611,
    "tatu": 1639,
    "atus": 596,
    "tus ": 1688,
    " ke": 150,
    " ke ": 151,
    "tne": 1674,
    "ne ": 1282,
    "itne": 1083,
    "tne ": 1675,
    "ac": 483,
    "bac": 618,
    "ach": 484,
    " bac": 28,
    "bach": 619,
    "ache": 485,
    "che ": 672,
    "ड": 1931,
    "़": 2146,
    "जो": 1906,
    "ोड": 2237,
    "ड़": 1932,
    "़ ": 2147,
    " जो": 368,
    "जोड": 1907,
    "ोड़": 2238,
    "ड़ ": 1933,
    " जोड": 369,
    "जोड़": 1908,
    "ोड़ ": 2239,
    " द": 376,
    "दो": 1970,
    " दो": 377,
    "दो ": 1971,
    " दो ": 378,
    "से": 2112,
    " से": 424,
    "से ": 2113,
    " से ": 425,
    "ढ": 1937,
    "बढ": 2008,
    "ढ़": 1938,
    "़ा": 2148,
    " बढ": 394,
    "बढ़": 2009,
    "ढ़ा": 1939,
    "़ा ": 2149,
    " बढ़": 395,
    "बढ़ा": 2010,
    "ढ़ा ": 1940,
    "jo": 1108,
    " jo": 138,
    "jod": 1109,
    "odo": 1369,
    " jod": 139,
    "jodo": 1110,
    "odo ": 1370,
    "it ": 1074,
    "nit ": 1310,
    " se ": 254,
    "dh": 735,
    "bad": 620,
    "adh": 492,
    "dha": 736,
    " bad": 29,
    "badh": 621,
    "adha": 493,
    "dhao": 738,
    "daa": 710,
    " daa": 61,
    "daal": 711,
    "ha ": 927,
    "dha ": 737,
    " aa": 6,
    "aa ": 464,
    " aa ": 7,
    "ga": 900,
    " ga": 89,
    "gay": 901,
    "aye": 609,
    " gay": 90,
    "gaye": 902,
    "aye ": 610,
    "hue": 991,
    " hue": 117,
    "hue ": 992,
    " na": 198,
    "nay": 1272,
    "aya": 607,
    " nay": 199,
    "naya": 1273,
    "aya ": 608,
    "aay": 475,
    " aay": 9,
    "aaya": 476,
    " य": 415,
    "यू": 2051,
    "ून": 2206,
    "नि": 1983,
    "िट": 2174,
    "ट ": 1913,
    " यू": 416,
    "यून": 2052,
    "ूनि": 2207,
    "निट": 1984,
    "िट ": 2175,
    " यून": 417,
    "यूनि": 2053,
    "ूनिट": 2208,
    "निट ": 1985,
    "हट": 2122,
    "टा": 1916,
    " हट": 430,
    "हटा": 2123,
    "टा ": 1917,
    " हटा": 431,
    "हटा ": 2124,
    "ine": 1037,
    "aine": 507,
    "ine ": 1038,
    "abh": 479,
    "bhi": 633,
    " abh": 12,
    "abhi": 480,
    "bhi ": 634,
    "bec": 626,
    "ech": 770,
    " bec": 33,
    "bech": 627,
    "eche": 772,
    "kalo": 1122,
    "ko": 1160,
    " ko": 160,
    "ko ": 1161,
    " ko ": 161,
    "am": 532,
    "kam": 1124,
    "am ": 533,
    " kam": 147,
    "kam ": 1125,
    "ech ": 771,
    "iy": 1092,
    "diy": 745,
    "iya": 1093,
    " diy": 71,
    "diya": 746,
    "iya ": 1094,
    " hat": 103,
    "hata": 944,
    "min": 1244,
    "nus": 1347,
    " min": 191,
    "minu": 1245,
    "inus": 1045,
    "nus ": 1348,
    " or": 212,
    " ord": 213,
    "der ": 729,
    "kl": 1154,
    "ikl": 1022,
    "kla": 1155,
    "la ": 1181,
    "nikl": 1306,
    "ikla": 1023,
    "kla ": 1156,
    "kal ": 1121,
    "ौ": 2243,
    "कौ": 1876,
    "ौन": 2244,
    "न ": 1977,
    " कौ": 354,
    "कौन": 1877,
    "ौन ": 2245,
    " कौन": 355,
    "कौन ": 1878,
    "आ": 1837,
    "इ": 1841,
    " आ": 327,
    "आइ": 1838,
    "इट": 1842,
    "टम": 1914,
    " आइ": 328,
    "आइट": 1839,
    "इटम": 1843,
    "टम ": 1915,
    " आइट": 329,
    "आइटम": 1840,
    "इटम ": 1844,
    "कम": 1855,
    " कम": 337,
    "कम ": 1856,
    " कम ": 338,
    "ख": 1882,
    " ख": 358,
    "खत": 1883,
    "त्": 1958,
    "्म": 2257,
    " खत": 359,
    "खत्": 1884,
    "त्म": 1959,
    "्म ": 2258,
    " खत्": 360,
    "खत्म": 1885,
    "त्म ": 1960,
    "हो": 2144,
    " हो": 444,
    "हो ": 2145,
    " हो ": 445,
    " इ": 330,
    "इन": 1845,
    "्व": 2271,
    "वे": 2102,
    "ंट": 1821,
    "ट्": 1924,
    "री": 2068,
    " इन": 331,
    "इन्": 1846,
    "न्व": 1991,
    "्वे": 2272,
    "वें": 2103,
    "ेंट": 2215,
    "ंट्": 1822,
    "ट्र": 1925,
    "्री": 2267,
    "री ": 2069,
    " इन्": 332,
    "इन्व": 1847,
    "न्वे": 1992,
    "्वें": 2273,
    "वेंट": 2104,
    "ेंट्": 2216,
    "ंट्र": 1823,
    "ट्री": 1926,
    "्री ": 2268,
    "की": 1867,
    " की": 346,
    "की ": 1868,
    " की ": 347,
    "रि": 2065,
    "िप": 2185,
    "पो": 1997,
    "ोर": 2240,
    "र्": 2076,
    " रि": 421,
    "रिप": 2066,
    "िपो": 2186,
    "पोर": 1998,
    "ोर्": 2241,
    "र्ट": 2077,
    "्ट ": 2251,
    " रिप": 422,
    "रिपो": 2067,
    "िपोर": 2187,
    "पोर्": 1999,
    "ोर्ट": 2242,
    "र्ट ": 2078,
    "oi": 1375,
    "koi": 1162,
    "oi ": 1376,
    " koi": 162,
    "koi ": 1163,
    "em ": 816,
    "tem ": 1648,
    "kau": 1133,
    "aun": 598,
    "uns": 1727,
    "nsi": 1332,
    "si ": 1589,
    " kau": 149,
    "kaun": 1134,
    "auns": 599,
    "unsi": 1728,
    "nsi ": 1333,
    "ez": 874,
    "ze": 1809,
    "eez": 794,
    "eze": 875,
    "zei": 1810,
    "chee": 674,
    "heez": 953,
    "eeze": 795,
    "ezei": 876,
    "zein": 1811,
    "ki ": 1147,
    " ki ": 155,
    " li": 177,
    "ist": 1071,
    " lis": 178,
    "list": 1205,
    "ist ": 1072,
    " kh": 152,
    "tam": 1632,
    " kha": 153,
    "khat": 1145,
    "atam": 584,
    "tam ": 1633,
    "hon": 984,
    "one": 1386,
    " hon": 113,
    "hone": 985,
    "one ": 1387,
    "wal": 1770,
    "ala": 521,
    " wal": 301,
    "wala": 1771,
    "ala ": 522,
    "kon": 1164,
    "nse": 1330,
    " kon": 163,
    "kons": 1165,
    "onse": 1392,
    "nse ": 1331,
    "rne": 1534,
    "arne": 566,
    "rne ": 1535,
    "ah": 497,
    "hah": 930,
    "ahi": 498,
    "hiy": 977,
    "iye": 1095,
    "chah": 668,
    "hahi": 931,
    "ahiy": 500,
    "hiye": 978,
    "iye ": 1096,
    "sk": 1592,
    "kis": 1150,
    "isk": 1067,
    "ska": 1593,
    " kis": 156,
    "kisk": 1151,
    "iska": 1068,
    "ska ": 1594,
    "yt": 1802,
    "nyt": 1354,
    "yth": 1803,
    "anyt": 549,
    "nyth": 1355,
    "ythi": 1804,
    "thin": 1664,
    "hing": 970,
    "cki": 684,
    "ocki": 1362,
    "ckin": 685,
    "wale": 1772,
    "ale ": 524,
    "ार": 2162,
    "बार": 2024,
    "ारे": 2163,
    "रे ": 2071,
    " बार": 404,
    "बारे": 2025,
    "ारे ": 2164,
    " ड": 373,
    "डि": 1934,
    "टे": 1918,
    "ल्": 2092,
    "्स": 2274,
    " डि": 374,
    "डिट": 1935,
    "िटे": 2176,
    "टेल": 1919,
    "ेल्": 2223,
    "ल्स": 2093,
    "्स ": 2275,
    " डिट": 375,
    "डिटे": 1936,
    "िटेल": 2177,
    "टेल्": 1920,
    "ेल्स": 2224,
    "ल्स ": 2094,
    "par": 1439,
    " par": 219,
    "par ": 1440,
    "nk": 1312,
    "jaa": 1099,
    "aan": 469,
    "ank": 539,
    "nka": 1313,
    "ari": 562,
    "ri ": 1524,
    " jaa": 134,
    "jaan": 1100,
    "aank": 470,
    "anka": 540,
    "nkar": 1314,
    "kari": 1129,
    "ari ": 563,
    "aar": 471,
    "baar": 616,
    "aare": 472,
    "ku": 1172,
    " ku": 164,
    "kuc": 1173,
    "uch": 1699,
    " kuc": 165,
    "kuch": 1174,
    "uch ": 1700,
    "thi ": 1663,
    "ni ": 1303,
    "anni": 544,
    "nni ": 1323,
    "pt": 1476,
    "rip": 1529,
    "ipt": 1055,
    "pti": 1477,
    "crip": 698,
    "ript": 1530,
    "ipti": 1056,
    "ptio": 1478,
    "ion ": 1050,
    "ु": 2199,
    "झ": 1909,
    "मु": 2038,
    "ुझ": 2200,
    "झे": 1910,
    " मु": 411,
    "मुझ": 2039,
    "ुझे": 2201,
    "झे ": 1911,
    " मुझ": 412,
    "मुझे": 2040,
    "ुझे ": 2202,
    "सेल": 2114,
    " सेल": 426,
    "सेल्": 2115,
    "bi": 635,
    "kr": 1166,
    " bi": 36,
    "bik": 636,
    "ikr": 1024,
    "kri": 1167,
    " bik": 37,
    "bikr": 637,
    "ikri": 1025,
    "kri ": 1168,
    "kd": 1135,
    "nkd": 1315,
    "kde": 1136,
    "de ": 725,
    " aan": 8,
    "ankd": 541,
    "nkde": 1316,
    "kde ": 1137,
    "pi": 1456,
    "hl": 979,
    " pi": 222,
    "pic": 1457,
    "chl": 675,
    "hle": 980,
    " pic": 223,
    "pich": 1458,
    "ichl": 1007,
    "chle": 676,
    "hle ": 981,
    "mah": 1226,
    " mah": 183,
    "mahi": 1227,
    "ahin": 499,
    "hine": 969,
    " kal": 146,
    "isi": 1065,
    "aisi": 510,
    "isi ": 1066,
    "q": 1482,
    " q": 231,
    "qu": 1483,
    " qu": 232,
    "qua": 1484,
    "uar": 1694,
    " qua": 233,
    "quar": 1485,
    "uart": 1695,
    "rter": 1553,
    "saa": 1563,
    " saa": 249,
    "saal": 1564,
    "tod": 1680,
    "oda": 1365,
    " tod": 287,
    "toda": 1681,
    "oday": 1366,
    "wee": 1779,
    " wee": 306,
    "week": 1780
  },
  "response": null,
  "action_text": null
}