{
  "text": {
    "hey": 30,
    "hello": 29,
    "hi": 31,
    "there": 77,
    "good": 24,
    "morning": 50,
    "evening": 20,
    "let": 46,
    "s": 63,
    "go": 23,
    "dude": 18,
    "goodmorning": 27,
    "goodevening": 26,
    "afternoon": 1,
    "cu": 14,
    "by": 8,
    "night": 54,
    "bye": 9,
    "goodbye": 25,
    "have": 28,
    "a": 0,
    "nice": 53,
    "day": 15,
    "see": 65,
    "you": 86,
    "around": 5,
    "later": 43,
    "yes": 85,
    "yup": 87,
    "do": 16,
    "it": 39,
    "indeed": 37,
    "of": 58,
    "course": 13,
    "that": 75,
    "sounds": 70,
    "correct": 12,
    "no": 55,
    "nope": 56,
    "don": 17,
    "t": 73,
    "never": 52,
    "i": 35,
    "think": 78,
    "so": 68,
    "like": 47,
    "way": 82,
    "not": 57,
    "really": 61,
    "want": 81,
    "to": 79,
    "speak": 71,
    "in": 36,
    "hindi": 32,
    "english": 19,
    "change": 10,
    "the": 76,
    "language": 42,
    "set": 66,
    "check": 11,
    "stock": 72,
    "vivo": 80,
    "apple": 3,
    "give": 22,
    "samsung": 64,
    "what": 83,
    "is": 38,
    "nestle": 51,
    "lenovo": 45,
    "tell": 74,
    "me": 49,
    "availability": 6,
    "pepsi": 59,
    "how": 33,
    "many": 48,
    "hp": 34,
    "items": 41,
    "are": 4,
    "left": 44,
    "sony": 69,
    "available": 7,
    "show": 67,
    "for": 21,
    "redmi": 62,
    "any": 2,
    "product": 60,
    "xyz": 84,
    "item": 40
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "set_language": 5,
    "check_stock": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_stock": 1,
    "action_set_language": 11,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}