{
  "text": {
    "hey": 43,
    "hello": 42,
    "there": 112,
    "hi": 44,
    "good": 38,
    "morning": 70,
    "evening": 30,
    "yo": 132,
    "what": 127,
    "s": 95,
    "up": 118,
    "bye": 11,
    "goodbye": 39,
    "see": 97,
    "you": 133,
    "around": 8,
    "catch": 14,
    "later": 60,
    "talk": 108,
    "to": 115,
    "i": 46,
    "have": 41,
    "go": 37,
    "yes": 130,
    "yup": 134,
    "indeed": 51,
    "of": 78,
    "course": 20,
    "that": 110,
    "right": 93,
    "correct": 18,
    "sounds": 102,
    "absolutely": 3,
    "no": 75,
    "nope": 76,
    "never": 73,
    "mind": 67,
    "don": 28,
    "t": 107,
    "think": 113,
    "so": 100,
    "do": 27,
    "way": 123,
    "not": 77,
    "really": 86,
    "cancel": 13,
    "switch": 106,
    "english": 29,
    "let": 61,
    "speak": 103,
    "in": 48,
    "use": 120,
    "for": 33,
    "our": 80,
    "conversation": 17,
    "want": 122,
    "change": 15,
    "the": 111,
    "language": 58,
    "how": 45,
    "many": 65,
    "vivo": 121,
    "is": 54,
    "current": 21,
    "stock": 105,
    "level": 62,
    "apple": 6,
    "can": 12,
    "check": 16,
    "inventory": 53,
    "idk": 47,
    "any": 5,
    "show": 99,
    "me": 66,
    "need": 71,
    "know": 57,
    "count": 19,
    "add": 4,
    "__number__": 0,
    "please": 82,
    "increase": 49,
    "by": 10,
    "we": 124,
    "just": 56,
    "got": 40,
    "more": 69,
    "received": 87,
    "new": 74,
    "update": 119,
    "increment": 50,
    "units": 117,
    "remove": 89,
    "shipped": 98,
    "sold": 101,
    "dispatch": 26,
    "from": 34,
    "reduce": 88,
    "decrement": 23,
    "which": 128,
    "items": 55,
    "are": 7,
    "running": 94,
    "low": 64,
    "on": 79,
    "products": 83,
    "reordering": 90,
    "out": 81,
    "give": 36,
    "report": 91,
    "with": 129,
    "levels": 63,
    "needs": 72,
    "be": 9,
    "restocked": 92,
    "tell": 109,
    "about": 2,
    "details": 25,
    "info": 52,
    "describe": 24,
    "fetch": 31,
    "specifications": 104,
    "sales": 96,
    "today": 116,
    "figures": 32,
    "this": 114,
    "week": 125,
    "a": 1,
    "last": 59,
    "month": 68,
    "pull": 84,
    "data": 22,
    "yesterday": 131,
    "were": 126,
    "quarter": 85,
    "generate": 35
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 1,
    "deny": 4,
    "set_language": 10,
    "check_stock": 3,
    "add_stock": 0,
    "remove_stock": 9,
    "query_low_stock": 7,
    "check_item_details": 2,
    "query_sales_report": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_add_stock": 0,
    "action_check_item_details": 2,
    "action_check_stock": 3,
    "action_low_stock": 10,
    "action_remove_stock": 11,
    "action_sales_report": 14,
    "action_set_language": 16,
    "utter_goodbye": 19,
    "utter_greet": 20
  },
  "action_text": null,
  "intent_response_key": null
}