{
  "text": {
    " ": 0,
    "h": 1036,
    "e": 852,
    "y": 2021,
    " h": 106,
    "he": 1063,
    "ey": 977,
    "y ": 2022,
    " he": 113,
    "hey": 1077,
    "ey ": 978,
    " hey": 115,
    "hey ": 1078,
    "l": 1322,
    "o": 1532,
    "el": 907,
    "ll": 1354,
    "lo": 1360,
    "o ": 1533,
    "hel": 1070,
    "ell": 909,
    "llo": 1356,
    "lo ": 1361,
    " hel": 114,
    "hell": 1071,
    "ello": 911,
    "llo ": 1357,
    "t": 1838,
    "r": 1674,
    " t": 300,
    "th": 1871,
    "er": 945,
    "re": 1691,
    "e ": 853,
    " th": 308,
    "the": 1875,
    "her": 1074,
    "ere": 953,
    "re ": 1692,
    " the": 310,
    "ther": 1879,
    "here": 1076,
    "ere ": 954,
    "i": 1126,
    "hi": 1082,
    "i ": 1127,
    " hi": 116,
    "hi ": 1083,
    " hi ": 117,
    "g": 1007,
    "d": 795,
    " g": 95,
    "go": 1025,
    "oo": 1576,
    "od": 1539,
    "d ": 796,
    " go": 102,
    "goo": 1027,
    "ood": 1577,
    "od ": 1540,
    " goo": 104,
    "good": 1028,
    "ood ": 1578,
    "m": 1376,
    "n": 1422,
    " m": 191,
    "mo": 1402,
    "or": 1585,
    "rn": 1731,
    "ni": 1472,
    "in": 1164,
    "ng": 1464,
    "g ": 1008,
    " mo": 203,
    "mor": 1405,
    "orn": 1591,
    "rni": 1736,
    "nin": 1477,
    "ing": 1176,
    "ng ": 1465,
    " mor": 205,
    "morn": 1407,
    "orni": 1592,
    "rnin": 1737,
    "ning": 1478,
    "ing ": 1177,
    "v": 1976,
    " e": 81,
    "ev": 970,
    "ve": 1977,
    "en": 928,
    " ev": 84,
    "eve": 971,
    "ven": 1984,
    "eni": 934,
    " eve": 85,
    "even": 973,
    "veni": 1985,
    "enin": 935,
    " y": 341,
    "yo": 2032,
    " yo": 345,
    "yo ": 2033,
    " yo ": 346,
    "w": 1994,
    "a": 517,
    " w": 326,
    "wh": 2012,
    "ha": 1038,
    "at": 655,
    "t ": 1839,
    " wh": 336,
    "wha": 2013,
    "hat": 1058,
    "at ": 656,
    " wha": 337,
    "what": 2014,
    "hat ": 1059,
    "s": 1764,
    " s": 268,
    "s ": 1765,
    " s ": 269,
    "u": 1907,
    "p": 1615,
    " u": 315,
    "up": 1951,
    "p ": 1616,
    " up": 318,
    "up ": 1952,
    " up ": 319,
    "b": 686,
    " b": 27,
    "by": 727,
    "ye": 2025,
    " by": 45,
    "bye": 729,
    "ye ": 2026,
    " bye": 47,
    "bye ": 730,
    "db": 806,
    "odb": 1543,
    "dby": 807,
    "oodb": 1579,
    "odby": 1544,
    "dbye": 808,
    "se": 1780,
    "ee": 882,
    " se": 276,
    "see": 1782,
    "ee ": 883,
    " see": 278,
    "see ": 1783,
    "ou": 1601,
    "u ": 1908,
    "you": 2034,
    "ou ": 1602,
    " you": 347,
    "you ": 2035,
    " a": 4,
    "ar": 628,
    "ro": 1738,
    "un": 1937,
    "nd": 1439,
    " ar": 22,
    "aro": 642,
    "rou": 1744,
    "oun": 1603,
    "und": 1940,
    "nd ": 1440,
    " aro": 24,
    "arou": 644,
    "roun": 1745,
    "ound": 1604,
    "und ": 1941,
    "c": 731,
    " c": 48,
    "ca": 732,
    "tc": 1856,
    "ch": 747,
    "h ": 1037,
    " ca": 49,
    "cat": 738,
    "atc": 661,
    "tch": 1857,
    "ch ": 748,
    " cat": 52,
    "catc": 739,
    "atch": 662,
    "tch ": 1858,
    " l": 178,
    "la": 1324,
    "te": 1859,
    "r ": 1675,
    " la": 179,
    "lat": 1330,
    "ate": 663,
    "ter": 1868,
    "er ": 946,
    " lat": 182,
    "late": 1331,
    "ater": 665,
    "ter ": 1869,
    "k": 1255,
    "ta": 1840,
    "al": 588,
    "lk": 1350,
    "k ": 1256,
    " ta": 302,
    "tal": 1846,
    "alk": 595,
    "lk ": 1351,
    " tal": 304,
    "talk": 1847,
    "alk ": 596,
    "to": 1894,
    " to": 312,
    "to ": 1895,
    " to ": 313,
    " i": 127,
    " i ": 128,
    "av": 677,
    " ha": 107,
    "hav": 1061,
    "ave": 678,
    "ve ": 1978,
    " hav": 112,
    "have": 1062,
    "ave ": 679,
    "go ": 1026,
    " go ": 103,
    "es": 957,
    " ye": 342,
    "yes": 2029,
    "es ": 958,
    " yes": 344,
    "yes ": 2030,
    "yu": 2039,
    " yu": 348,
    "yup": 2040,
    " yup": 349,
    "yup ": 2041,
    "de": 813,
    "ed": 876,
    " in": 131,
    "ind": 1168,
    "nde": 1441,
    "dee": 817,
    "eed": 884,
    "ed ": 877,
    " ind": 134,
    "inde": 1170,
    "ndee": 1442,
    "deed": 818,
    "eed ": 885,
    "f": 982,
    " o": 223,
    "of": 1549,
    "f ": 983,
    " of": 224,
    "of ": 1550,
    " of ": 225,
    "co": 771,
    "ur": 1955,
    "rs": 1750,
    " co": 57,
    "cou": 778,
    "our": 1606,
    "urs": 1962,
    "rse": 1751,
    "se ": 1781,
    " cou": 60,
    "cour": 780,
    "ours": 1607,
    "urse": 1963,
    "rse ": 1752,
    "tha": 1873,
    " tha": 309,
    "that": 1874,
    " r": 252,
    "ri": 1719,
    "ig": 1143,
    "gh": 1016,
    "ht": 1115,
    " ri": 264,
    "rig": 1723,
    "igh": 1144,
    "ght": 1017,
    "ht ": 1116,
    " rig": 265,
    "righ": 1724,
    "ight": 1145,
    "ght ": 1018,
    "rr": 1746,
    "ec": 862,
    "ct": 788,
    "cor": 776,
    "orr": 1593,
    "rre": 1747,
    "rec": 1696,
    "ect": 874,
    "ct ": 789,
    " cor": 59,
    "corr": 777,
    "orre": 1594,
    "rrec": 1748,
    "rect": 1698,
    "ect ": 875,
    "so": 1803,
    "ds": 844,
    " so": 286,
    "sou": 1808,
    "nds": 1445,
    "ds ": 845,
    " sou": 289,
    "soun": 1809,
    "unds": 1942,
    "nds ": 1446,
    "ab": 536,
    "bs": 721,
    "ol": 1555,
    "lu": 1371,
    "ut": 1972,
    "ly": 1374,
    " ab": 11,
    "abs": 542,
    "bso": 722,
    "sol": 1805,
    "olu": 1558,
    "lut": 1372,
    "ute": 1974,
    "tel": 1861,
    "ely": 914,
    "ly ": 1375,
    " abs": 15,
    "abso": 543,
    "bsol": 723,
    "solu": 1807,
    "olut": 1559,
    "lute": 1373,
    "utel": 1975,
    "tely": 1863,
    "ely ": 915,
    " n": 208,
    "no": 1496,
    " no": 219,
    "no ": 1497,
    " no ": 220,
    "op": 1582,
    "pe": 1633,
    "nop": 1498,
    "ope": 1583,
    "pe ": 1634,
    " nop": 221,
    "nope": 1499,
    "ope ": 1584,
    "ne": 1447,
    " ne": 213,
    "nev": 1455,
    "ver": 1987,
    " nev": 215,
    "neve": 1456,
    "ever": 974,
    "ver ": 1988,
    "mi": 1396,
    " mi": 200,
    "min": 1399,
    " min": 202,
    "mind": 1400,
    "ind ": 1169,
    " d": 63,
    "do": 840,
    "on": 1562,
    "n ": 1423,
    " do": 78,
    "don": 842,
    "on ": 1563,
    " don": 80,
    "don ": 843,
    " t ": 301,
    "nk": 1482,
    "thi": 1880,
    "hin": 1086,
    "ink": 1178,
    "nk ": 1483,
    " thi": 311,
    "thin": 1882,
    "hink": 1090,
    "ink ": 1179,
    "so ": 1804,
    " so ": 287,
    "do ": 841,
    " do ": 79,
    "wa": 1996,
    "ay": 680,
    " wa": 327,
    "way": 2004,
    "ay ": 681,
    " way": 331,
    "way ": 2005,
    "ot": 1599,
    "not": 1500,
    "ot ": 1600,
    " not": 222,
    "not ": 1501,
    "ea": 854,
    " re": 255,
    "rea": 1693,
    "eal": 858,
    "all": 597,
    "lly": 1358,
    " rea": 256,
    "real": 1694,
    "eall": 859,
    "ally": 598,
    "lly ": 1359,
    "an": 605,
    "nc": 1434,
    "ce": 741,
    "l ": 1323,
    "can": 733,
    "anc": 607,
    "nce": 1435,
    "cel": 745,
    "el ": 908,
    " can": 50,
    "canc": 735,
    "ance": 608,
    "ncel": 1436,
    "cel ": 746,
    "sw": 1835,
    "wi": 2017,
    "it": 1213,
    " sw": 298,
    "swi": 1836,
    "wit": 2018,
    "itc": 1215,
    " swi": 299,
    "swit": 1837,
    "witc": 2019,
    "itch": 1216,
    "gl": 1022,
    "li": 1346,
    "is": 1198,
    "sh": 1788,
    " en": 82,
    "eng": 932,
    "ngl": 1468,
    "gli": 1023,
    "lis": 1347,
    "ish": 1203,
    "sh ": 1789,
    " eng": 83,
    "engl": 933,
    "ngli": 1469,
    "glis": 1024,
    "lish": 1348,
    "ish ": 1204,
    "le": 1334,
    "et": 964,
    " le": 183,
    "let": 1342,
    "et ": 965,
    " let": 185,
    "let ": 1343,
    "sp": 1810,
    "ak": 580,
    " sp": 290,
    "spe": 1813,
    "pea": 1635,
    "eak": 855,
    "ak ": 581,
    " spe": 291,
    "spea": 1814,
    "peak": 1636,
    "eak ": 856,
    "in ": 1165,
    " in ": 132,
    "nt": 1510,
    "wan": 2000,
    "ant": 618,
    "nt ": 1511,
    " wan": 329,
    "want": 2001,
    "ant ": 619,
    "us": 1966,
    " us": 321,
    "use": 1968,
    " use": 322,
    "use ": 1969,
    "ge": 1012,
    " ch": 53,
    "cha": 749,
    "han": 1054,
    "ang": 609,
    "nge": 1466,
    "ge ": 1013,
    " cha": 54,
    "chan": 753,
    "hang": 1055,
    "ange": 610,
    "nge ": 1467,
    "he ": 1064,
    "the ": 1876,
    "gu": 1031,
    "ua": 1909,
    "ag": 558,
    "lan": 1326,
    "ngu": 1470,
    "gua": 1032,
    "uag": 1910,
    "age": 559,
    " lan": 180,
    "lang": 1327,
    "angu": 611,
    "ngua": 1471,
    "guag": 1033,
    "uage": 1911,
    "age ": 560,
    "an ": 606,
    "can ": 734,
    "we": 2006,
    " we": 332,
    "we ": 2007,
    " we ": 333,
    " p": 234,
    "pl": 1647,
    "as": 648,
    " pl": 242,
    "ple": 1648,
    "lea": 1336,
    "eas": 860,
    "ase": 649,
    " ple": 243,
    "plea": 1650,
    "leas": 1337,
    "ease": 861,
    "ase ": 650,
    " d ": 64,
    "ra": 1679,
    " ra": 253,
    "rat": 1681,
    "ath": 666,
    " rat": 254,
    "rath": 1683,
    "athe": 667,
    "her ": 1075,
    "set": 1784,
    " set": 279,
    "set ": 1785,
    "di": 830,
    "ndi": 1443,
    "di ": 831,
    " hin": 118,
    "hind": 1087,
    "indi": 1171,
    "ndi ": 1444,
    "pr": 1659,
    "ef": 891,
    "fe": 984,
    " pr": 244,
    "pre": 1660,
    "ref": 1701,
    "efe": 892,
    "fer": 985,
    " pre": 245,
    "pref": 1661,
    "refe": 1702,
    "efer": 893,
    "fer ": 986,
    "ki": 1288,
    "aki": 584,
    "kin": 1290,
    "eaki": 857,
    "akin": 585,
    "king": 1291,
    "his": 1095,
    "is ": 1199,
    "this": 1883,
    "his ": 1096,
    "ho": 1105,
    "ow": 1613,
    "w ": 1995,
    " ho": 119,
    "how": 1113,
    "ow ": 1614,
    " how": 123,
    "how ": 1114,
    "ma": 1378,
    "ny": 1528,
    " ma": 192,
    "man": 1383,
    "any": 620,
    "ny ": 1529,
    " man": 195,
    "many": 1384,
    "any ": 621,
    " v": 323,
    "vi": 1989,
    "iv": 1226,
    "vo": 1992,
    " vi": 324,
    "viv": 1990,
    "ivo": 1230,
    "vo ": 1993,
    " viv": 325,
    "vivo": 1991,
    "ivo ": 1231,
    " is": 137,
    " is ": 138,
    "cu": 792,
    " cu": 61,
    "cur": 793,
    "urr": 1960,
    "ren": 1710,
    "ent": 936,
    " cur": 62,
    "curr": 794,
    "urre": 1961,
    "rren": 1749,
    "rent": 1711,
    "ent ": 937,
    "st": 1819,
    "oc": 1534,
    "ck": 765,
    " st": 292,
    "sto": 1826,
    "toc": 1896,
    "ock": 1535,
    "ck ": 766,
    " sto": 294,
    "stoc": 1827,
    "tock": 1897,
    "ock ": 1536,
    "lev": 1344,
    "vel": 1981,
    " lev": 186,
    "leve": 1345,
    "evel": 972,
    "vel ": 1982,
    " f": 86,
    "fo": 996,
    " fo": 91,
    "for": 998,
    "or ": 1586,
    " for": 92,
    "for ": 999,
    "ap": 625,
    "pp": 1654,
    " ap": 20,
    "app": 626,
    "ppl": 1657,
    "le ": 1335,
    " app": 21,
    "appl": 627,
    "pple": 1658,
    "ple ": 1649,
    "che": 754,
    "hec": 1065,
    "eck": 870,
    " che": 55,
    "chec": 756,
    "heck": 1066,
    "eck ": 871,
    "nv": 1525,
    "ry": 1762,
    "inv": 1183,
    "nve": 1526,
    "nto": 1516,
    "tor": 1900,
    "ory": 1597,
    "ry ": 1763,
    " inv": 136,
    "inve": 1184,
    "nven": 1527,
    "vent": 1986,
    "ento": 938,
    "ntor": 1517,
    "tory": 1901,
    "ory ": 1598,
    "id": 1137,
    "dk": 838,
    " id": 129,
    "idk": 1138,
    "dk ": 839,
    " idk": 130,
    "idk ": 1139,
    " an": 18,
    " any": 19,
    " sh": 280,
    "sho": 1792,
    " sho": 282,
    "show": 1793,
    "me": 1390,
    " me": 197,
    "me ": 1391,
    " me ": 198,
    "nee": 1451,
    " nee": 214,
    "need": 1452,
    " k": 152,
    "kn": 1299,
    " kn": 168,
    "kno": 1300,
    "now": 1502,
    " kno": 169,
    "know": 1301,
    "now ": 1503,
    "unt": 1949,
    "coun": 779,
    "ount": 1605,
    "unt ": 1950,
    "gi": 1019,
    " gi": 100,
    "giv": 1020,
    "ive": 1227,
    " giv": 101,
    "give": 1021,
    "ive ": 1228,
    "1": 502,
    "em": 916,
    "mp": 1410,
    "p1": 1617,
    "1 ": 503,
    " te": 305,
    "tem": 1864,
    "emp": 922,
    "mp1": 1411,
    "p1 ": 1618,
    " tem": 307,
    "temp": 1866,
    "emp1": 923,
    "mp1 ": 1412,
    "bo": 715,
    "abo": 540,
    "bou": 716,
    "out": 1608,
    "ut ": 1973,
    " abo": 14,
    "abou": 541,
    "bout": 717,
    "out ": 1609,
    "2": 504,
    "p2": 1619,
    "2 ": 505,
    "mp2": 1413,
    "p2 ": 1620,
    "emp2": 924,
    "mp2 ": 1414,
    "3": 506,
    "p3": 1621,
    "3 ": 507,
    "mp3": 1415,
    "p3 ": 1622,
    "emp3": 925,
    "mp3 ": 1416,
    "ls": 1364,
    "els": 912,
    "ls ": 1365,
    "vels": 1983,
    "els ": 913,
    "ad": 547,
    "dd": 809,
    " ad": 16,
    "add": 551,
    "dd ": 810,
    " add": 17,
    "add ": 552,
    "_": 508,
    " _": 1,
    "__": 510,
    "_n": 514,
    "nu": 1518,
    "um": 1933,
    "mb": 1387,
    "be": 699,
    "r_": 1676,
    "_ ": 509,
    " __": 2,
    "__n": 512,
    "_nu": 515,
    "num": 1521,
    "umb": 1935,
    "mbe": 1388,
    "ber": 703,
    "er_": 947,
    "r__": 1677,
    "__ ": 511,
    " __n": 3,
    "__nu": 513,
    "_num": 516,
    "numb": 1522,
    "umbe": 1936,
    "mber": 1389,
    "ber_": 704,
    "er__": 948,
    "r__ ": 1678,
    "cr": 781,
    "inc": 1166,
    "ncr": 1437,
    "cre": 782,
    " inc": 133,
    "incr": 1167,
    "ncre": 1438,
    "crea": 783,
    "reas": 1695,
    "by ": 728,
    " by ": 46,
    "j": 1237,
    " j": 142,
    "ju": 1252,
    " ju": 150,
    "jus": 1253,
    "ust": 1970,
    "st ": 1820,
    " jus": 151,
    "just": 1254,
    "ust ": 1971,
    "got": 1029,
    " got": 105,
    "got ": 1030,
    "ore": 1589,
    "more": 1406,
    "ore ": 1590,
    "ei": 900,
    "ece": 863,
    "cei": 743,
    "eiv": 903,
    "ved": 1979,
    " rec": 257,
    "rece": 1697,
    "ecei": 864,
    "ceiv": 744,
    "eive": 904,
    "ived": 1229,
    "ved ": 1980,
    "ew": 975,
    "new": 1457,
    "ew ": 976,
    " new": 216,
    "new ": 1458,
    "pd": 1630,
    "da": 797,
    "upd": 1953,
    "pda": 1631,
    "dat": 801,
    "te ": 1860,
    " upd": 320,
    "upda": 1954,
    "pdat": 1632,
    "date": 803,
    "ate ": 664,
    "rem": 1707,
    "eme": 918,
    "men": 1394,
    "crem": 784,
    "reme": 1708,
    "emen": 919,
    "ment": 1395,
    "ts": 1902,
    " un": 316,
    "uni": 1943,
    "nit": 1479,
    "its": 1224,
    "ts ": 1903,
    " uni": 317,
    "unit": 1944,
    "nits": 1481,
    "its ": 1225,
    "ov": 1610,
    "emo": 920,
    "mov": 1408,
    "ove": 1611,
    " rem": 260,
    "remo": 1709,
    "emov": 921,
    "move": 1409,
    "ove ": 1612,
    "ip": 1189,
    "shi": 1790,
    "hip": 1091,
    "ipp": 1190,
    "ppe": 1655,
    "ped": 1639,
    " shi": 281,
    "ship": 1791,
    "hipp": 1092,
    "ippe": 1191,
    "pped": 1656,
    "ped ": 1640,
    "ld": 1332,
    "old": 1556,
    "ld ": 1333,
    " sol": 288,
    "sold": 1806,
    "old ": 1557,
    "pa": 1623,
    " di": 74,
    "dis": 834,
    "isp": 1209,
    "spa": 1811,
    "pat": 1628,
    " dis": 76,
    "disp": 835,
    "ispa": 1210,
    "spat": 1812,
    "patc": 1629,
    "fr": 1000,
    "om": 1560,
    "m ": 1377,
    " fr": 93,
    "fro": 1001,
    "rom": 1742,
    "om ": 1561,
    " fro": 94,
    "from": 1002,
    "rom ": 1743,
    "du": 846,
    "uc": 1914,
    "red": 1699,
    "edu": 880,
    "duc": 847,
    "uce": 1915,
    "ce ": 742,
    " red": 258,
    "redu": 1700,
    "educ": 881,
    "duce": 848,
    "uce ": 1916,
    " de": 69,
    "dec": 815,
    "ecr": 872,
    " dec": 71,
    "decr": 816,
    "ecre": 873,
    "ic": 1131,
    "whi": 2015,
    "hic": 1084,
    "ich": 1134,
    " whi": 338,
    "whic": 2016,
    "hich": 1085,
    "ich ": 1135,
    "ms": 1417,
    " it": 140,
    "ite": 1217,
    "ems": 926,
    "ms ": 1418,
    " ite": 141,
    "item": 1218,
    "tems": 1867,
    "ems ": 927,
    "are": 634,
    " are": 23,
    "are ": 635,
    "ru": 1758,
    "nn": 1488,
    " ru": 266,
    "run": 1760,
    "unn": 1945,
    "nni": 1493,
    " run": 267,
    "runn": 1761,
    "unni": 1946,
    "nnin": 1495,
    " lo": 189,
    "low": 1362,
    " low": 190,
    "low ": 1363,
    " on": 228,
    " on ": 229,
    "pro": 1662,
    "rod": 1740,
    "odu": 1547,
    "uct": 1919,
    "cts": 790,
    " pro": 246,
    "prod": 1663,
    "rodu": 1741,
    "oduc": 1548,
    "duct": 849,
    "ucts": 1920,
    "cts ": 791,
    "eo": 939,
    "rd": 1684,
    "reo": 1712,
    "eor": 940,
    "ord": 1587,
    "rde": 1687,
    "der": 819,
    "eri": 955,
    "rin": 1725,
    " reo": 261,
    "reor": 1713,
    "eord": 941,
    "orde": 1588,
    "rder": 1688,
    "deri": 821,
    "erin": 956,
    "ring": 1726,
    " ou": 232,
    " out": 233,
    "ep": 942,
    "po": 1651,
    "rt": 1753,
    "rep": 1714,
    "epo": 943,
    "por": 1652,
    "ort": 1595,
    "rt ": 1754,
    " rep": 262,
    "repo": 1715,
    "epor": 944,
    "port": 1653,
    "ort ": 1596,
    " wi": 339,
    "ith": 1219,
    "th ": 1872,
    " wit": 340,
    "with": 2020,
    "ith ": 1220,
    "eds": 878,
    "eeds": 886,
    "eds ": 879,
    " be": 33,
    "be ": 700,
    " be ": 34,
    "ke": 1280,
    "res": 1716,
    "est": 961,
    "cke": 767,
    "ked": 1282,
    " res": 263,
    "rest": 1718,
    "esto": 963,
    "ocke": 1537,
    "cked": 768,
    "ked ": 1283,
    "ll ": 1355,
    " tel": 306,
    "tell": 1862,
    "ell ": 910,
    "ai": 568,
    "il": 1157,
    "det": 824,
    "eta": 966,
    "tai": 1842,
    "ail": 570,
    "ils": 1160,
    " det": 73,
    "deta": 825,
    "etai": 967,
    "tail": 1843,
    "ails": 571,
    "ils ": 1161,
    "nf": 1459,
    "inf": 1174,
    "nfo": 1462,
    "fo ": 997,
    " inf": 135,
    "info": 1175,
    "nfo ": 1463,
    "sc": 1777,
    "ib": 1128,
    "des": 822,
    "esc": 959,
    "scr": 1778,
    "cri": 785,
    "rib": 1721,
    "ibe": 1129,
    " des": 72,
    "desc": 823,
    "escr": 960,
    "scri": 1779,
    "crib": 786,
    "ribe": 1722,
    "ibe ": 1130,
    " fe": 87,
    "fet": 987,
    "etc": 968,
    " fet": 88,
    "fetc": 988,
    "etch": 969,
    "ci": 762,
    "if": 1140,
    "fi": 989,
    "ti": 1884,
    "io": 1185,
    "ns": 1504,
    "pec": 1637,
    "eci": 868,
    "cif": 763,
    "ifi": 1141,
    "fic": 990,
    "ica": 1132,
    "ati": 668,
    "tio": 1887,
    "ion": 1186,
    "ons": 1570,
    "ns ": 1505,
    "spec": 1815,
    "peci": 1638,
    "ecif": 869,
    "cifi": 764,
    "ific": 1142,
    "fica": 991,
    "icat": 1133,
    "cati": 740,
    "atio": 669,
    "tion": 1888,
    "ions": 1188,
    "ons ": 1571,
    "sa": 1766,
    " sa": 270,
    "sal": 1775,
    "ale": 592,
    "les": 1340,
    " sal": 275,
    "sale": 1776,
    "ales": 594,
    "les ": 1341,
    "tod": 1898,
    "oda": 1541,
    "day": 804,
    " tod": 314,
    "toda": 1899,
    "oday": 1542,
    "day ": 805,
    " fi": 89,
    "fig": 992,
    "igu": 1146,
    "gur": 1034,
    "ure": 1957,
    " fig": 90,
    "figu": 993,
    "igur": 1147,
    "gure": 1035,
    "ures": 1959,
    "res ": 1717,
    "ek": 905,
    "wee": 2008,
    "eek": 887,
    "ek ": 906,
    " wee": 334,
    "week": 2009,
    "eek ": 888,
    "a ": 518,
    " a ": 5,
    "las": 1328,
    "ast": 653,
    " las": 181,
    "last": 1329,
    "ast ": 654,
    "mon": 1403,
    "ont": 1573,
    "nth": 1512,
    " mon": 204,
    "mont": 1404,
    "onth": 1574,
    "nth ": 1513,
    "pu": 1667,
    "ul": 1929,
    " pu": 247,
    "pul": 1668,
    "ull": 1931,
    " pul": 248,
    "pull": 1669,
    "ull ": 1932,
    " da": 65,
    "ata": 657,
    "ta ": 1841,
    " dat": 67,
    "data": 802,
    "ata ": 658,
    "ste": 1824,
    "erd": 951,
    "rda": 1685,
    "yest": 2031,
    "este": 962,
    "ster": 1825,
    "terd": 1870,
    "erda": 952,
    "rday": 1686,
    "wer": 2010,
    " wer": 335,
    "were": 2011,
    "q": 1670,
    " q": 249,
    "qu": 1671,
    " qu": 250,
    "qua": 1672,
    "uar": 1912,
    "art": 645,
    "rte": 1755,
    " qua": 251,
    "quar": 1673,
    "uart": 1913,
    "arte": 647,
    "rter": 1757,
    " ge": 98,
    "gen": 1014,
    "ene": 930,
    "ner": 1453,
    "era": 949,
    " gen": 99,
    "gene": 1015,
    "ener": 931,
    "nera": 1454,
    "erat": 950,
    "rate": 1682,
    "न": 2234,
    "म": 2297,
    "स": 2386,
    "्": 2556,
    "त": 2203,
    "े": 2517,
    " न": 426,
    "नम": 2236,
    "मस": 2301,
    "स्": 2399,
    "्त": 2567,
    "ते": 2214,
    "े ": 2518,
    " नम": 427,
    "नमस": 2237,
    "मस्": 2302,
    "स्त": 2402,
    "्ते": 2568,
    "ते ": 2215,
    " नमस": 428,
    "नमस्": 2238,
    "मस्त": 2303,
    "स्ते": 2403,
    "्ते ": 2569,
    "ह": 2404,
    "ा": 2448,
    "य": 2313,
    " ह": 482,
    "हा": 2414,
    "ाय": 2460,
    "य ": 2314,
    " हा": 487,
    "हाय": 2418,
    "ाय ": 2461,
    " हाय": 489,
    "हाय ": 2419,
    "ल": 2355,
    "ो": 2545,
    "हे": 2432,
    "ेल": 2528,
    "लो": 2366,
    "ो ": 2546,
    " हे": 495,
    "हेल": 2433,
    "ेलो": 2529,
    "लो ": 2367,
    " हेल": 496,
    "हेलो": 2434,
    "ेलो ": 2530,
    "क": 2097,
    "ै": 2533,
    " क": 373,
    "कै": 2123,
    "ैस": 2539,
    "सा": 2393,
    "ा ": 2449,
    " कै": 391,
    "कैस": 2126,
    "ैसा": 2540,
    "सा ": 2394,
    " कैस": 393,
    "कैसा": 2127,
    "ैसा ": 2541,
    "च": 2146,
    " च": 403,
    "चल": 2147,
    "ल ": 2356,
    " चल": 404,
    "चल ": 2148,
    " चल ": 405,
    "र": 2323,
    " र": 468,
    "रह": 2331,
    " रह": 469,
    "रहा": 2334,
    "हा ": 2415,
    " रहा": 471,
    "रहा ": 2335,
    "है": 2435,
    "ै ": 2534,
    " है": 497,
    "है ": 2436,
    " है ": 498,
    "औ": 2094,
    " औ": 370,
    "और": 2095,
    "र ": 2324,
    " और": 371,
    "और ": 2096,
    " और ": 372,
    "ब": 2271,
    "ओ": 2092,
    " ब": 439,
    "बत": 2275,
    "ता": 2210,
    "ाओ": 2452,
    "ओ ": 2093,
    " बत": 442,
    "बता": 2276,
    "ताओ": 2212,
    "ाओ ": 2453,
    " बता": 443,
    "बताओ": 2277,
    "ताओ ": 2213,
    "ज": 2157,
    "ी": 2495,
    " ज": 407,
    "जी": 2162,
    "ी ": 2496,
    " जी": 410,
    "जी ": 2163,
    " जी ": 411,
    "क्": 2133,
    "्य": 2572,
    "या": 2318,
    " क्": 398,
    "क्य": 2134,
    "्या": 2575,
    "या ": 2319,
    " क्य": 399,
    "क्या": 2135,
    "्या ": 2576,
    "ाल": 2465,
    "हाल": 2420,
    "ाल ": 2466,
    " हाल": 490,
    "हाल ": 2421,
    "ji": 1247,
    " ji": 146,
    "ji ": 1248,
    " ji ": 147,
    "au": 672,
    " au": 25,
    "aur": 675,
    "ur ": 1956,
    " aur": 26,
    "aur ": 676,
    "bh": 705,
    " bh": 36,
    "bha": 706,
    "hai": 1048,
    "ai ": 569,
    " bha": 37,
    "bhai": 707,
    "hai ": 1049,
    "ky": 1319,
    "ya": 2023,
    " ky": 176,
    "kya": 1320,
    "ya ": 2024,
    " kya": 177,
    "kya ": 1321,
    "aa": 519,
    "haa": 1040,
    "aal": 525,
    "al ": 589,
    " haa": 108,
    "haal": 1041,
    "aal ": 526,
    " hai": 110,
    "प": 2254,
    "ण": 2199,
    " प": 431,
    "प्": 2261,
    "्र": 2577,
    "रण": 2325,
    "णा": 2200,
    "ाम": 2458,
    "म ": 2298,
    " प्": 434,
    "प्र": 2262,
    "्रण": 2578,
    "रणा": 2326,
    "णाम": 2201,
    "ाम ": 2459,
    " प्र": 435,
    "प्रण": 2263,
    "्रणा": 2579,
    "रणाम": 2327,
    "णाम ": 2202,
    "su": 1828,
    "na": 1424,
    "ao": 623,
    " su": 295,
    "sun": 1829,
    "una": 1938,
    "nao": 1430,
    "ao ": 624,
    " sun": 296,
    "suna": 1830,
    "unao": 1939,
    "nao ": 1431,
    "chaa": 750,
    "b ": 687,
    "sab": 1769,
    "ab ": 537,
    " sab": 272,
    "sab ": 1770,
    "hee": 1067,
    "thee": 1877,
    "heek": 1068,
    "ss": 1816,
    "was": 2002,
    "ass": 651,
    "ssu": 1817,
    "sup": 1831,
    " was": 330,
    "wass": 2003,
    "assu": 652,
    "ssup": 1818,
    "sup ": 1832,
    "br": 718,
    " br": 41,
    "bro": 719,
    "ro ": 1739,
    " bro": 42,
    "bro ": 720,
    "bu": 724,
    "ud": 1921,
    "dy": 850,
    " bu": 43,
    "bud": 725,
    "udd": 1922,
    "ddy": 811,
    "dy ": 851,
    " bud": 44,
    "budd": 726,
    "uddy": 1923,
    "ddy ": 812,
    "sta": 1821,
    "tar": 1852,
    " sta": 293,
    "star": 1822,
    "tart": 1853,
    "art ": 646,
    "ka": 1257,
    " ka": 153,
    "kar": 1267,
    "rei": 1705,
    "ein": 901,
    " kar": 158,
    "kare": 1270,
    "arei": 636,
    "rein": 1706,
    "ein ": 902,
    "hal": 1051,
    "alo": 599,
    "chal": 752,
    "halo": 1052,
    "alo ": 600,
    "hu": 1119,
    "shu": 1794,
    "hur": 1124,
    "uru": 1964,
    "ru ": 1759,
    " shu": 283,
    "shur": 1795,
    "huru": 1125,
    "uru ": 1965,
    "kart": 1274,
    "rte ": 1756,
    "ain": 572,
    "hain": 1050,
    "ain ": 573,
    "si": 1796,
    "ir": 1194,
    " si": 284,
    "sir": 1798,
    "ir ": 1195,
    " sir": 285,
    "sir ": 1799,
    "kai": 1259,
    "ais": 575,
    "ise": 1200,
    " kai": 155,
    "kais": 1260,
    "aise": 576,
    "ise ": 1201,
    "ho ": 1106,
    " ho ": 120,
    "अ": 2067,
    "व": 2373,
    "ि": 2470,
    "द": 2219,
    " अ": 353,
    "अल": 2074,
    "लव": 2360,
    "वि": 2377,
    "िद": 2482,
    "दा": 2224,
    " अल": 358,
    "अलव": 2075,
    "लवि": 2361,
    "विद": 2378,
    "िदा": 2483,
    "दा ": 2225,
    " अलव": 359,
    "अलवि": 2076,
    "लविद": 2362,
    "विदा": 2379,
    "िदा ": 2484,
    "बा": 2281,
    " बा": 446,
    "बाय": 2286,
    " बाय": 449,
    "बाय ": 2287,
    "फ": 2264,
    " फ": 436,
    "फि": 2265,
    "िर": 2488,
    " फि": 437,
    "फिर": 2266,
    "िर ": 2489,
    " फिर": 438,
    "फिर ": 2267,
    "ं": 2051,
    "ग": 2140,
    " म": 456,
    "मि": 2304,
    "िल": 2490,
    "ले": 2363,
    "ें": 2519,
    "ंग": 2053,
    "गे": 2141,
    " मि": 459,
    "मिल": 2305,
    "िले": 2491,
    "लें": 2364,
    "ेंग": 2521,
    "ंगे": 2054,
    "गे ": 2142,
    " मिल": 460,
    "मिले": 2306,
    "िलें": 2492,
    "लेंग": 2365,
    "ेंगे": 2522,
    "ंगे ": 2055,
    "ाद": 2456,
    "द ": 2220,
    "बाद": 2284,
    "ाद ": 2457,
    " बाद": 448,
    "बाद ": 2285,
    "मे": 2310,
    "ं ": 2052,
    " मे": 463,
    "में": 2311,
    "ें ": 2520,
    " में": 464,
    "में ": 2312,
    "ात": 2454,
    "त ": 2204,
    "बात": 2282,
    "ात ": 2455,
    " बात": 447,
    "बात ": 2283,
    "कर": 2101,
    "रत": 2328,
    " कर": 376,
    "करत": 2103,
    "रते": 2329,
    " करत": 378,
    "करते": 2104,
    "रते ": 2330,
    "ैं": 2535,
    "हैं": 2437,
    "ैं ": 2536,
    " हैं": 499,
    "हैं ": 2438,
    "लत": 2357,
    "चलत": 2149,
    "लता": 2358,
    "ता ": 2211,
    " चलत": 406,
    "चलता": 2150,
    "लता ": 2359,
    "ू": 2509,
    "ँ": 2049,
    "हू": 2429,
    "ूँ": 2510,
    "ँ ": 2050,
    " हू": 493,
    "हूँ": 2430,
    "ूँ ": 2511,
    " हूँ": 494,
    "हूँ ": 2431,
    "छ": 2154,
    "अच": 2071,
    "च्": 2151,
    "्छ": 2560,
    "छा": 2155,
    " अच": 356,
    "अच्": 2072,
    "च्छ": 2152,
    "्छा": 2561,
    "छा ": 2156,
    " अच्": 357,
    "अच्छ": 2073,
    "च्छा": 2153,
    "्छा ": 2562,
    "ठ": 2185,
    " ठ": 414,
    "ठी": 2186,
    "ीक": 2499,
    "क ": 2098,
    " ठी": 415,
    "ठीक": 2187,
    "ीक ": 2500,
    " ठीक": 416,
    "ठीक ": 2188,
    "ध": 2230,
    " ध": 423,
    "धन": 2231,
    "न्": 2249,
    "यव": 2315,
    "वा": 2374,
    " धन": 424,
    "धन्": 2232,
    "न्य": 2250,
    "्यव": 2573,
    "यवा": 2316,
    "वाद": 2375,
    " धन्": 425,
    "धन्य": 2233,
    "न्यव": 2251,
    "्यवा": 2574,
    "यवाद": 2317,
    "वाद ": 2376,
    "lt": 1366,
    "mil": 1397,
    "ilt": 1162,
    "lte": 1369,
    " mil": 201,
    "milt": 1398,
    "ilte": 1163,
    "lte ": 1370,
    "ph": 1641,
    " ph": 238,
    "phi": 1642,
    "hir": 1093,
    " phi": 239,
    "phir": 1643,
    "hir ": 1094,
    "ba": 688,
    " ba": 28,
    "baa": 689,
    "aad": 521,
    "ad ": 548,
    " baa": 29,
    "baad": 690,
    "aad ": 522,
    "ik": 1148,
    " ni": 217,
    "nik": 1474,
    "ika": 1149,
    "kal": 1261,
    "alt": 601,
    "lta": 1367,
    " nik": 218,
    "nika": 1475,
    "ikal": 1150,
    "kalt": 1264,
    "alta": 602,
    "lta ": 1368,
    "hoo": 1111,
    "oon": 1580,
    " hoo": 122,
    "hoon": 1112,
    "oon ": 1581,
    "ok": 1553,
    " ok": 226,
    "ok ": 1554,
    " ok ": 227,
    "hen": 1072,
    "en ": 929,
    "then": 1878,
    "hen ": 1073,
    " day": 68,
    "tak": 1844,
    "ake": 582,
    "ke ": 1281,
    " tak": 303,
    "take": 1845,
    "ake ": 583,
    "car": 736,
    " car": 51,
    "care": 737,
    "mei": 1392,
    " mei": 199,
    "mein": 1393,
    "con": 772,
    "onn": 1568,
    "nne": 1491,
    "nec": 1449,
    " con": 58,
    "conn": 774,
    "onne": 1569,
    "nnec": 1492,
    "nect": 1450,
    " ab ": 12,
    "mai": 1381,
    " mai": 194,
    "main": 1382,
    "halt": 1053,
    "ाँ": 2450,
    "हाँ": 2416,
    "ाँ ": 2451,
    " हाँ": 488,
    "हाँ ": 2417,
    "ु": 2503,
    "बि": 2290,
    "ल्": 2368,
    "्क": 2557,
    "कु": 2118,
    "ुल": 2507,
    " बि": 451,
    "बिल": 2291,
    "िल्": 2493,
    "ल्क": 2369,
    "्कु": 2558,
    "कुल": 2119,
    "ुल ": 2508,
    " बिल": 452,
    "बिल्": 2292,
    "िल्क": 2494,
    "ल्कु": 2370,
    "्कुल": 2559,
    "कुल ": 2120,
    " स": 474,
    "सह": 2390,
    "ही": 2425,
    " सह": 475,
    "सही": 2391,
    "ही ": 2426,
    " सही": 476,
    "सही ": 2392,
    "़": 2441,
    "ज़": 2159,
    "़र": 2443,
    "रू": 2341,
    "ूर": 2515,
    " ज़": 408,
    "ज़र": 2160,
    "़रू": 2444,
    "रूर": 2342,
    "ूर ": 2516,
    " ज़र": 409,
    "ज़रू": 2161,
    "़रूर": 2445,
    "रूर ": 2343,
    "aan": 527,
    "haan": 1042,
    "aan ": 528,
    "sur": 1833,
    " sur": 297,
    "sure": 1834,
    "ure ": 1958,
    "bi": 710,
    "ku": 1314,
    " bi": 38,
    "bil": 713,
    "ilk": 1158,
    "lku": 1352,
    "kul": 1317,
    "ul ": 1930,
    " bil": 40,
    "bilk": 714,
    "ilku": 1159,
    "lkul": 1353,
    "kul ": 1318,
    "ah": 561,
    "sah": 1771,
    "ahi": 562,
    " sah": 273,
    "sahi": 1772,
    "ahi ": 563,
    "aat": 532,
    "baat": 692,
    "aat ": 533,
    "ar ": 629,
    "kar ": 1268,
    "rm": 1729,
    "onf": 1566,
    "nfi": 1460,
    "fir": 994,
    "irm": 1196,
    "rm ": 1730,
    "conf": 773,
    "onfi": 1567,
    "nfir": 1461,
    "firm": 995,
    "irm ": 1197,
    "नह": 2239,
    "ीं": 2497,
    " नह": 429,
    "नही": 2240,
    "हीं": 2427,
    "ीं ": 2498,
    " नही": 430,
    "नहीं": 2241,
    "हीं ": 2428,
    "हन": 2408,
    "ने": 2247,
    "रहन": 2332,
    "हने": 2409,
    "ने ": 2248,
    " रहन": 470,
    "रहने": 2333,
    "हने ": 2410,
    " द": 420,
    "दो": 2228,
    " दो": 421,
    "दो ": 2229,
    " दो ": 422,
    "ंस": 2064,
    "सल": 2388,
    "कैं": 2124,
    "ैंस": 2537,
    "ंसल": 2065,
    "सल ": 2389,
    " कैं": 392,
    "कैंस": 2125,
    "ैंसल": 2538,
    "ंसल ": 2066,
    "कर ": 2102,
    " कर ": 377,
    "मत": 2299,
    " मत": 457,
    "मत ": 2300,
    " मत ": 458,
    "रो": 2350,
    "करो": 2107,
    "रो ": 2351,
    " करो": 380,
    "करो ": 2108,
    " na": 209,
    "nah": 1428,
    " nah": 211,
    "nahi": 1429,
    "ard": 632,
    "rdo": 1689,
    "kard": 1269,
    "ardo": 633,
    "rdo ": 1690,
    "eh": 896,
    "hn": 1102,
    "reh": 1703,
    "ehn": 898,
    "hne": 1103,
    "ne ": 1448,
    " reh": 259,
    "rehn": 1704,
    "ehne": 899,
    "hne ": 1104,
    "de ": 814,
    " de ": 70,
    "naa": 1426,
    "aa ": 520,
    " naa": 210,
    "naa ": 1427,
    "yeh": 2027,
    "eh ": 897,
    " yeh": 343,
    "yeh ": 2028,
    "mat": 1385,
    " mat": 196,
    "mat ": 1386,
    "karo": 1273,
    "aro ": 643,
    "sey": 1786,
    " ise": 139,
    "isey": 1202,
    "sey ": 1787,
    "hah": 1045,
    "aht": 566,
    "hta": 1117,
    "chah": 751,
    "haht": 1047,
    "ahta": 567,
    "hta ": 1118,
    "hh": 1079,
    "chh": 758,
    "hho": 1080,
    "hod": 1107,
    " chh": 56,
    "chho": 759,
    "hhod": 1081,
    "hod ": 1108,
    "भ": 2293,
    "ष": 2383,
    " भ": 453,
    "भा": 2294,
    "ाष": 2467,
    "षा": 2384,
    " भा": 454,
    "भाष": 2295,
    "ाषा": 2468,
    "षा ": 2385,
    " भाष": 455,
    "भाषा": 2296,
    "ाषा ": 2469,
    "को": 2128,
    " को": 394,
    "को ": 2129,
    " को ": 395,
    "हि": 2422,
    "िं": 2471,
    "ंद": 2061,
    "दी": 2226,
    " हि": 491,
    "हिं": 2423,
    "िंद": 2472,
    "ंदी": 2062,
    "दी ": 2227,
    " हिं": 492,
    "हिंद": 2424,
    "िंदी": 2473,
    "ंदी ": 2063,
    "बद": 2278,
    "दल": 2221,
    " बद": 444,
    "बदल": 2279,
    "दलो": 2222,
    " बदल": 445,
    "बदलो": 2280,
    "दलो ": 2223,
    "रे": 2344,
    "करे": 2105,
    "रें": 2346,
    " करे": 379,
    "करें": 2106,
    "रें ": 2347,
    "अं": 2068,
    "ग्": 2143,
    "ेज": 2525,
    " अं": 354,
    "अंग": 2069,
    "ंग्": 2056,
    "ग्र": 2144,
    "्रे": 2582,
    "रेज": 2348,
    "ेजी": 2526,
    " अंग": 355,
    "अंग्": 2070,
    "ंग्र": 2057,
    "ग्रे": 2145,
    "्रेज": 2583,
    "रेजी": 2349,
    "ेजी ": 2527,
    "bat": 697,
    "tao": 1850,
    " bat": 32,
    "bata": 698,
    "atao": 660,
    "tao ": 1851,
    "kt": 1311,
    "sak": 1773,
    "akt": 586,
    "kte": 1312,
    " sak": 274,
    "sakt": 1774,
    "akte": 587,
    "kte ": 1313,
    "ue": 1924,
    "nti": 1514,
    "tin": 1885,
    "inu": 1180,
    "nue": 1519,
    "ue ": 1925,
    "cont": 775,
    "onti": 1575,
    "ntin": 1515,
    "tinu": 1886,
    "inue": 1181,
    "nue ": 1520,
    " hu": 124,
    "hum": 1122,
    "um ": 1934,
    " hum": 126,
    "hum ": 1123,
    "के": 2121,
    " के": 389,
    "के ": 2122,
    " के ": 390,
    "कि": 2113,
    "ित": 2478,
    "तन": 2205,
    " कि": 385,
    "कित": 2114,
    "ितन": 2479,
    "तने": 2208,
    " कित": 386,
    "कितन": 2115,
    "ितने": 2481,
    "तने ": 2209,
    "पी": 2255,
    "ीस": 2501,
    "स ": 2387,
    " पी": 432,
    "पीस": 2256,
    "ीस ": 2502,
    " पीस": 433,
    "पीस ": 2257,
    "का": 2111,
    " का": 383,
    "का ": 2112,
    " का ": 384,
    "ट": 2170,
    "ॉ": 2542,
    "्ट": 2563,
    "टॉ": 2179,
    "ॉक": 2543,
    " स्": 480,
    "स्ट": 2400,
    "्टॉ": 2565,
    "टॉक": 2180,
    "ॉक ": 2544,
    " स्ट": 481,
    "स्टॉ": 2401,
    "्टॉक": 2566,
    "टॉक ": 2181,
    "ना": 2242,
    "तना": 2206,
    "ना ": 2243,
    "ितना": 2480,
    "तना ": 2207,
    "ka ": 1258,
    " ka ": 154,
    "kh": 1284,
    "dik": 832,
    "ikh": 1151,
    "kha": 1285,
    "hao": 1056,
    " dik": 75,
    "dikh": 833,
    "ikha": 1152,
    "khao": 1286,
    "hao ": 1057,
    "mu": 1419,
    "uj": 1926,
    "jh": 1244,
    " mu": 206,
    "muj": 1420,
    "ujh": 1927,
    "jhe": 1245,
    " muj": 207,
    "mujh": 1421,
    "ujhe": 1928,
    "jhe ": 1246,
    "ja": 1239,
    " ja": 143,
    "jan": 1242,
    "ann": 615,
    "nna": 1489,
    "na ": 1425,
    " jan": 145,
    "jann": 1243,
    "anna": 616,
    "nna ": 1490,
    "arn": 639,
    "rna": 1732,
    "karn": 1272,
    "arna": 640,
    "rna ": 1733,
    "ft": 1003,
    "lef": 1338,
    "eft": 894,
    "ft ": 1004,
    " lef": 184,
    "left": 1339,
    "eft ": 895,
    "tn": 1889,
    " ki": 164,
    "kit": 1294,
    "itn": 1221,
    "tna": 1890,
    " kit": 167,
    "kitn": 1295,
    "itna": 1222,
    "tna ": 1891,
    " pa": 235,
    "pad": 1624,
    "ada": 549,
    "da ": 798,
    " pad": 236,
    "pada": 1625,
    "ada ": 550,
    "z": 2042,
    " z": 350,
    "za": 2043,
    " za": 351,
    "zar": 2044,
    "ara": 630,
    "ra ": 1680,
    " zar": 352,
    "zara": 2045,
    "ara ": 631,
    "tu": 1904,
    "tat": 1854,
    "atu": 670,
    "tus": 1905,
    "us ": 1967,
    "stat": 1823,
    "tatu": 1855,
    "atus": 671,
    "tus ": 1906,
    " ke": 160,
    " ke ": 161,
    "tne": 1892,
    "itne": 1223,
    "tne ": 1893,
    "ac": 544,
    "bac": 693,
    "ach": 545,
    " bac": 30,
    "bach": 694,
    "ache": 546,
    "che ": 755,
    "ड": 2189,
    "जो": 2164,
    "ोड": 2547,
    "ड़": 2190,
    "़ ": 2442,
    " जो": 412,
    "जोड": 2165,
    "ोड़": 2548,
    "ड़ ": 2191,
    " जोड": 413,
    "जोड़": 2166,
    "ोड़ ": 2549,
    "से": 2395,
    " से": 477,
    "से ": 2396,
    " से ": 478,
    "ढ": 2195,
    "बढ": 2272,
    "ढ़": 2196,
    "़ा": 2446,
    " बढ": 440,
    "बढ़": 2273,
    "ढ़ा": 2197,
    "़ा ": 2447,
    " बढ़": 441,
    "बढ़ा": 2274,
    "ढ़ा ": 2198,
    "jo": 1249,
    " jo": 148,
    "jod": 1250,
    "odo": 1545,
    " jod": 149,
    "jodo": 1251,
    "odo ": 1546,
    "it ": 1214,
    "nit ": 1480,
    " se ": 277,
    "dh": 826,
    "bad": 695,
    "adh": 553,
    "dha": 827,
    " bad": 31,
    "badh": 696,
    "adha": 554,
    "dhao": 829,
    "daa": 799,
    " daa": 66,
    "daal": 800,
    "ha ": 1039,
    "dha ": 828,
    " aa": 6,
    " aa ": 7,
    "ga": 1009,
    " ga": 96,
    "gay": 1010,
    "aye": 684,
    " gay": 97,
    "gaye": 1011,
    "aye ": 685,
    "hue": 1120,
    " hue": 125,
    "hue ": 1121,
    "nay": 1432,
    "aya": 682,
    " nay": 212,
    "naya": 1433,
    "aya ": 683,
    "aay": 534,
    " aay": 10,
    "aaya": 535,
    " य": 465,
    "यू": 2320,
    "ून": 2512,
    "नि": 2244,
    "िट": 2474,
    "ट ": 2171,
    " यू": 466,
    "यून": 2321,
    "ूनि": 2513,
    "निट": 2245,
    "िट ": 2475,
    " यून": 467,
    "यूनि": 2322,
    "ूनिट": 2514,
    "निट ": 2246,
    "हट": 2405,
    "टा": 2174,
    " हट": 483,
    "हटा": 2406,
    "टा ": 2175,
    " हटा": 484,
    "हटा ": 2407,
    "ine": 1172,
    "aine": 574,
    "ine ": 1173,
    "abh": 538,
    "bhi": 708,
    " abh": 13,
    "abhi": 539,
    "bhi ": 709,
    "bec": 701,
    "ech": 865,
    " bec": 35,
    "bech": 702,
    "eche": 867,
    "kalo": 1263,
    "ko": 1302,
    " ko": 170,
    "ko ": 1303,
    " ko ": 171,
    "am": 603,
    "kam": 1265,
    "am ": 604,
    " kam": 157,
    "kam ": 1266,
    "ech ": 866,
    "iy": 1232,
    "diy": 836,
    "iya": 1233,
    " diy": 77,
    "diya": 837,
    "iya ": 1234,
    " hat": 111,
    "hata": 1060,
    "nus": 1523,
    "minu": 1401,
    "inus": 1182,
    "nus ": 1524,
    " or": 230,
    " ord": 231,
    "der ": 820,
    "kl": 1296,
    "ikl": 1153,
    "kla": 1297,
    "la ": 1325,
    "nikl": 1476,
    "ikla": 1154,
    "kla ": 1298,
    "kal ": 1262,
    "ौ": 2553,
    "कौ": 2130,
    "ौन": 2554,
    "न ": 2235,
    " कौ": 396,
    "कौन": 2131,
    "ौन ": 2555,
    " कौन": 397,
    "कौन ": 2132,
    "आ": 2077,
    "इ": 2083,
    " आ": 360,
    "आइ": 2078,
    "इट": 2084,
    "टम": 2172,
    " आइ": 361,
    "आइट": 2079,
    "इटम": 2085,
    "टम ": 2173,
    " आइट": 362,
    "आइटम": 2080,
    "इटम ": 2086,
    "कम": 2099,
    " कम": 374,
    "कम ": 2100,
    " कम ": 375,
    "ख": 2136,
    " ख": 400,
    "खत": 2137,
    "त्": 2216,
    "्म": 2570,
    " खत": 401,
    "खत्": 2138,
    "त्म": 2217,
    "्म ": 2571,
    " खत्": 402,
    "खत्म": 2139,
    "त्म ": 2218,
    "हो": 2439,
    " हो": 500,
    "हो ": 2440,
    " हो ": 501,
    " इ": 365,
    "इन": 2087,
    "्व": 2584,
    "वे": 2380,
    "ंट": 2058,
    "ट्": 2182,
    "री": 2339,
    " इन": 366,
    "इन्": 2088,
    "न्व": 2252,
    "्वे": 2585,
    "वें": 2381,
    "ेंट": 2523,
    "ंट्": 2059,
    "ट्र": 2183,
    "्री": 2580,
    "री ": 2340,
    " इन्": 367,
    "इन्व": 2089,
    "न्वे": 2253,
    "्वें": 2586,
    "वेंट": 2382,
    "ेंट्": 2524,
    "ंट्र": 2060,
    "ट्री": 2184,
    "्री ": 2581,
    "की": 2116,
    " की": 387,
    "की ": 2117,
    " की ": 388,
    "रि": 2336,
    "िप": 2485,
    "पो": 2258,
    "ोर": 2550,
    "र्": 2352,
    " रि": 472,
    "रिप": 2337,
    "िपो": 2486,
    "पोर": 2259,
    "ोर्": 2551,
    "र्ट": 2353,
    "्ट ": 2564,
    " रिप": 473,
    "रिपो": 2338,
    "िपोर": 2487,
    "पोर्": 2260,
    "ोर्ट": 2552,
    "र्ट ": 2354,
    "oi": 1551,
    "koi": 1304,
    "oi ": 1552,
    " koi": 172,
    "koi ": 1305,
    "em ": 917,
    "tem ": 1865,
    "kau": 1275,
    "aun": 673,
    "uns": 1947,
    "nsi": 1508,
    "si ": 1797,
    " kau": 159,
    "kaun": 1276,
    "auns": 674,
    "unsi": 1948,
    "nsi ": 1509,
    "ez": 979,
    "ze": 2046,
    "eez": 889,
    "eze": 980,
    "zei": 2047,
    "chee": 757,
    "heez": 1069,
    "eeze": 890,
    "ezei": 981,
    "zein": 2048,
    "ki ": 1289,
    " ki ": 165,
    " li": 187,
    "ist": 1211,
    " lis": 188,
    "list": 1349,
    "ist ": 1212,
    " kh": 162,
    "tam": 1848,
    " kha": 163,
    "khat": 1287,
    "atam": 659,
    "tam ": 1849,
    "hon": 1109,
    "one": 1564,
    " hon": 121,
    "hone": 1110,
    "one ": 1565,
    "wal": 1997,
    "ala": 590,
    " wal": 328,
    "wala": 1998,
    "ala ": 591,
    "kon": 1306,
    "nse": 1506,
    " kon": 173,
    "kons": 1307,
    "onse": 1572,
    "nse ": 1507,
    "rne": 1734,
    "arne": 641,
    "rne ": 1735,
    "hiy": 1097,
    "iye": 1235,
    "hahi": 1046,
    "ahiy": 565,
    "hiye": 1098,
    "iye ": 1236,
    "sk": 1800,
    "kis": 1292,
    "isk": 1207,
    "ska": 1801,
    " kis": 166,
    "kisk": 1293,
    "iska": 1208,
    "ska ": 1802,
    "yt": 2036,
    "nyt": 1530,
    "yth": 2037,
    "anyt": 622,
    "nyth": 1531,
    "ythi": 2038,
    "hing": 1089,
    "cki": 769,
    "ocki": 1538,
    "ckin": 770,
    "wale": 1999,
    "ale ": 593,
    "ार": 2462,
    "बार": 2288,
    "ारे": 2463,
    "रे ": 2345,
    " बार": 450,
    "बारे": 2289,
    "ारे ": 2464,
    " ड": 417,
    "डि": 2192,
    "टे": 2176,
    "्स": 2587,
    " डि": 418,
    "डिट": 2193,
    "िटे": 2476,
    "टेल": 2177,
    "ेल्": 2531,
    "ल्स": 2371,
    "्स ": 2588,
    " डिट": 419,
    "डिटे": 2194,
    "िटेल": 2477,
    "टेल्": 2178,
    "ेल्स": 2532,
    "ल्स ": 2372,
    "par": 1626,
    " par": 237,
    "par ": 1627,
    "jaa": 1240,
    "ank": 612,
    "nka": 1484,
    "ari": 637,
    "ri ": 1720,
    " jaa": 144,
    "jaan": 1241,
    "aank": 529,
    "anka": 613,
    "nkar": 1485,
    "kari": 1271,
    "ari ": 638,
    "aar": 530,
    "baar": 691,
    "aare": 531,
    " ku": 174,
    "kuc": 1315,
    "uch": 1917,
    " kuc": 175,
    "kuch": 1316,
    "uch ": 1918,
    "thi ": 1881,
    "ni ": 1473,
    "anni": 617,
    "nni ": 1494,
    "pt": 1664,
    "rip": 1727,
    "ipt": 1192,
    "pti": 1665,
    "crip": 787,
    "ript": 1728,
    "ipti": 1193,
    "ptio": 1666,
    "ion ": 1187,
    "झ": 2167,
    "मु": 2307,
    "ुझ": 2504,
    "झे": 2168,
    " मु": 461,
    "मुझ": 2308,
    "ुझे": 2505,
    "झे ": 2169,
    " मुझ": 462,
    "मुझे": 2309,
    "ुझे ": 2506,
    "आज": 2081,
    "ज ": 2158,
    " आज": 363,
    "आज ": 2082,
    " आज ": 364,
    "सेल": 2397,
    " सेल": 479,
    "सेल्": 2398,
    "इस": 2090,
    " इस": 368,
    "इस ": 2091,
    " इस ": 369,
    "हफ": 2411,
    "फ्": 2268,
    " हफ": 485,
    "हफ्": 2412,
    "फ्त": 2269,
    " हफ्": 486,
    "हफ्त": 2413,
    "फ्ते": 2270,
    "kr": 1308,
    "bik": 711,
    "ikr": 1155,
    "kri": 1309,
    " bik": 39,
    "bikr": 712,
    "ikri": 1156,
    "kri ": 1310,
    "kd": 1277,
    "nkd": 1486,
    "kde": 1278,
    " aan": 9,
    "ankd": 614,
    "nkde": 1487,
    "kde ": 1279,
    "कल": 2109,
    " कल": 381,
    "कल ": 2110,
    " कल ": 382,
    "aj": 578,
    "j ": 1238,
    "aaj": 523,
    "aj ": 579,
    " aaj": 8,
    "aaj ": 524,
    "af": 555,
    "haf": 1043,
    "aft": 556,
    "fte": 1005,
    " haf": 109,
    "haft": 1044,
    "afte": 557,
    "fte ": 1006,
    "pi": 1644,
    "hl": 1099,
    " pi": 240,
    "pic": 1645,
    "chl": 760,
    "hle": 1100,
    " pic": 241,
    "pich": 1646,
    "ichl": 1136,
    "chle": 761,
    "hle ": 1101,
    "mah": 1379,
    " mah": 193,
    "mahi": 1380,
    "ahin": 564,
    "hine": 1088,
    " kal": 156,
    "isi": 1205,
    "aisi": 577,
    "isi ": 1206,
    "saa": 1767,
    " saa": 271,
    "saal": 1768
  },
  "response": null,
  "action_text": null
}