{
  "text": {
    " ": 0,
    "h": 1025,
    "e": 845,
    "y": 1996,
    " h": 106,
    "he": 1052,
    "ey": 966,
    "y ": 1997,
    " he": 113,
    "hey": 1066,
    "ey ": 967,
    " hey": 115,
    "hey ": 1067,
    "l": 1311,
    "o": 1514,
    "el": 900,
    "ll": 1343,
    "lo": 1349,
    "o ": 1515,
    "hel": 1059,
    "ell": 902,
    "llo": 1345,
    "lo ": 1350,
    " hel": 114,
    "hell": 1060,
    "ello": 904,
    "llo ": 1346,
    "t": 1814,
    "r": 1650,
    " t": 300,
    "th": 1846,
    "er": 934,
    "re": 1667,
    "e ": 846,
    " th": 307,
    "the": 1850,
    "her": 1063,
    "ere": 942,
    "re ": 1668,
    " the": 309,
    "ther": 1854,
    "here": 1065,
    "ere ": 943,
    "i": 1115,
    "hi": 1071,
    "i ": 1116,
    " hi": 116,
    "hi ": 1072,
    " hi ": 117,
    "g": 996,
    "d": 788,
    " g": 95,
    "go": 1014,
    "oo": 1558,
    "od": 1521,
    "d ": 789,
    " go": 102,
    "goo": 1016,
    "ood": 1559,
    "od ": 1522,
    " goo": 104,
    "good": 1017,
    "ood ": 1560,
    "m": 1365,
    "n": 1404,
    " m": 191,
    "mo": 1391,
    "or": 1567,
    "rn": 1707,
    "ni": 1454,
    "in": 1153,
    "ng": 1446,
    "g ": 997,
    " mo": 203,
    "mor": 1394,
    "orn": 1573,
    "rni": 1712,
    "nin": 1459,
    "ing": 1165,
    "ng ": 1447,
    " mor": 205,
    "morn": 1396,
    "orni": 1574,
    "rnin": 1713,
    "ning": 1460,
    "ing ": 1166,
    "v": 1951,
    " e": 81,
    "ev": 959,
    "ve": 1952,
    "en": 917,
    " ev": 84,
    "eve": 960,
    "ven": 1959,
    "eni": 923,
    " eve": 85,
    "even": 962,
    "veni": 1960,
    "enin": 924,
    " y": 340,
    "yo": 2007,
    " yo": 344,
    "yo ": 2008,
    " yo ": 345,
    "w": 1969,
    "a": 510,
    " w": 325,
    "wh": 1987,
    "ha": 1027,
    "at": 648,
    "t ": 1815,
    " wh": 335,
    "wha": 1988,
    "hat": 1047,
    "at ": 649,
    " wha": 336,
    "what": 1989,
    "hat ": 1048,
    "s": 1740,
    " s": 268,
    "s ": 1741,
    " s ": 269,
    "u": 1882,
    "p": 1597,
    " u": 314,
    "up": 1926,
    "p ": 1598,
    " up": 317,
    "up ": 1927,
    " up ": 318,
    "b": 679,
    " b": 27,
    "by": 720,
    "ye": 2000,
    " by": 45,
    "bye": 722,
    "ye ": 2001,
    " bye": 47,
    "bye ": 723,
    "db": 799,
    "odb": 1525,
    "dby": 800,
    "oodb": 1561,
    "odby": 1526,
    "dbye": 801,
    "se": 1756,
    "ee": 875,
    " se": 276,
    "see": 1758,
    "ee ": 876,
    " see": 278,
    "see ": 1759,
    "ou": 1583,
    "u ": 1883,
    "you": 2009,
    "ou ": 1584,
    " you": 346,
    "you ": 2010,
    " a": 4,
    "ar": 621,
    "ro": 1714,
    "un": 1912,
    "nd": 1421,
    " ar": 22,
    "aro": 635,
    "rou": 1720,
    "oun": 1585,
    "und": 1915,
    "nd ": 1422,
    " aro": 24,
    "arou": 637,
    "roun": 1721,
    "ound": 1586,
    "und ": 1916,
    "c": 724,
    " c": 48,
    "ca": 725,
    "tc": 1832,
    "ch": 740,
    "h ": 1026,
    " ca": 49,
    "cat": 731,
    "atc": 654,
    "tch": 1833,
    "ch ": 741,
    " cat": 52,
    "catc": 732,
    "atch": 655,
    "tch ": 1834,
    " l": 178,
    "la": 1313,
    "te": 1835,
    "r ": 1651,
    " la": 179,
    "lat": 1319,
    "ate": 656,
    "ter": 1843,
    "er ": 935,
    " lat": 182,
    "late": 1320,
    "ater": 658,
    "ter ": 1844,
    "k": 1244,
    "ta": 1816,
    "al": 581,
    "lk": 1339,
    "k ": 1245,
    " ta": 302,
    "tal": 1822,
    "alk": 588,
    "lk ": 1340,
    " tal": 304,
    "talk": 1823,
    "alk ": 589,
    "to": 1869,
    " to": 311,
    "to ": 1870,
    " to ": 312,
    " i": 127,
    " i ": 128,
    "av": 670,
    " ha": 107,
    "hav": 1050,
    "ave": 671,
    "ve ": 1953,
    " hav": 112,
    "have": 1051,
    "ave ": 672,
    "go ": 1015,
    " go ": 103,
    "es": 946,
    " ye": 341,
    "yes": 2004,
    "es ": 947,
    " yes": 343,
    "yes ": 2005,
    "yu": 2014,
    " yu": 347,
    "yup": 2015,
    " yup": 348,
    "yup ": 2016,
    "de": 806,
    "ed": 869,
    " in": 131,
    "ind": 1157,
    "nde": 1423,
    "dee": 810,
    "eed": 877,
    "ed ": 870,
    " ind": 134,
    "inde": 1159,
    "ndee": 1424,
    "deed": 811,
    "eed ": 878,
    "f": 971,
    " o": 223,
    "of": 1531,
    "f ": 972,
    " of": 224,
    "of ": 1532,
    " of ": 225,
    "co": 764,
    "ur": 1930,
    "rs": 1726,
    " co": 57,
    "cou": 771,
    "our": 1588,
    "urs": 1937,
    "rse": 1727,
    "se ": 1757,
    " cou": 60,
    "cour": 773,
    "ours": 1589,
    "urse": 1938,
    "rse ": 1728,
    "tha": 1848,
    " tha": 308,
    "that": 1849,
    " r": 252,
    "ri": 1695,
    "ig": 1132,
    "gh": 1005,
    "ht": 1104,
    " ri": 264,
    "rig": 1699,
    "igh": 1133,
    "ght": 1006,
    "ht ": 1105,
    " rig": 265,
    "righ": 1700,
    "ight": 1134,
    "ght ": 1007,
    "rr": 1722,
    "ec": 855,
    "ct": 781,
    "cor": 769,
    "orr": 1575,
    "rre": 1723,
    "rec": 1672,
    "ect": 867,
    "ct ": 782,
    " cor": 59,
    "corr": 770,
    "orre": 1576,
    "rrec": 1724,
    "rect": 1674,
    "ect ": 868,
    "so": 1779,
    "ds": 837,
    " so": 286,
    "sou": 1784,
    "nds": 1427,
    "ds ": 838,
    " sou": 289,
    "soun": 1785,
    "unds": 1917,
    "nds ": 1428,
    "ab": 529,
    "bs": 714,
    "ol": 1537,
    "lu": 1360,
    "ut": 1947,
    "ly": 1363,
    " ab": 11,
    "abs": 535,
    "bso": 715,
    "sol": 1781,
    "olu": 1540,
    "lut": 1361,
    "ute": 1949,
    "tel": 1837,
    "ely": 907,
    "ly ": 1364,
    " abs": 15,
    "abso": 536,
    "bsol": 716,
    "solu": 1783,
    "olut": 1541,
    "lute": 1362,
    "utel": 1950,
    "tely": 1839,
    "ely ": 908,
    " n": 208,
    "no": 1478,
    " no": 219,
    "no ": 1479,
    " no ": 220,
    "op": 1564,
    "pe": 1609,
    "nop": 1480,
    "ope": 1565,
    "pe ": 1610,
    " nop": 221,
    "nope": 1481,
    "ope ": 1566,
    "ne": 1429,
    " ne": 213,
    "nev": 1437,
    "ver": 1962,
    " nev": 215,
    "neve": 1438,
    "ever": 963,
    "ver ": 1963,
    "mi": 1385,
    " mi": 200,
    "min": 1388,
    " min": 202,
    "mind": 1389,
    "ind ": 1158,
    " d": 63,
    "do": 833,
    "on": 1544,
    "n ": 1405,
    " do": 78,
    "don": 835,
    "on ": 1545,
    " don": 80,
    "don ": 836,
    " t ": 301,
    "nk": 1464,
    "thi": 1855,
    "hin": 1075,
    "ink": 1167,
    "nk ": 1465,
    " thi": 310,
    "thin": 1857,
    "hink": 1079,
    "ink ": 1168,
    "so ": 1780,
    " so ": 287,
    "do ": 834,
    " do ": 79,
    "wa": 1971,
    "ay": 673,
    " wa": 326,
    "way": 1979,
    "ay ": 674,
    " way": 330,
    "way ": 1980,
    "ot": 1581,
    "not": 1482,
    "ot ": 1582,
    " not": 222,
    "not ": 1483,
    "ea": 847,
    " re": 255,
    "rea": 1669,
    "eal": 851,
    "all": 590,
    "lly": 1347,
    " rea": 256,
    "real": 1670,
    "eall": 852,
    "ally": 591,
    "lly ": 1348,
    "an": 598,
    "nc": 1416,
    "ce": 734,
    "l ": 1312,
    "can": 726,
    "anc": 600,
    "nce": 1417,
    "cel": 738,
    "el ": 901,
    " can": 50,
    "canc": 728,
    "ance": 601,
    "ncel": 1418,
    "cel ": 739,
    "sw": 1811,
    "wi": 1992,
    "it": 1202,
    " sw": 298,
    "swi": 1812,
    "wit": 1993,
    "itc": 1204,
    " swi": 299,
    "swit": 1813,
    "witc": 1994,
    "itch": 1205,
    "gl": 1011,
    "li": 1335,
    "is": 1187,
    "sh": 1764,
    " en": 82,
    "eng": 921,
    "ngl": 1450,
    "gli": 1012,
    "lis": 1336,
    "ish": 1192,
    "sh ": 1765,
    " eng": 83,
    "engl": 922,
    "ngli": 1451,
    "glis": 1013,
    "lish": 1337,
    "ish ": 1193,
    "le": 1323,
    "et": 953,
    " le": 183,
    "let": 1331,
    "et ": 954,
    " let": 185,
    "let ": 1332,
    "sp": 1786,
    "ak": 573,
    " sp": 290,
    "spe": 1789,
    "pea": 1611,
    "eak": 848,
    "ak ": 574,
    " spe": 291,
    "spea": 1790,
    "peak": 1612,
    "eak ": 849,
    "in ": 1154,
    " in ": 132,
    "nt": 1492,
    "wan": 1975,
    "ant": 611,
    "nt ": 1493,
    " wan": 328,
    "want": 1976,
    "ant ": 612,
    "us": 1941,
    " us": 320,
    "use": 1943,
    " use": 321,
    "use ": 1944,
    "ge": 1001,
    " ch": 53,
    "cha": 742,
    "han": 1043,
    "ang": 602,
    "nge": 1448,
    "ge ": 1002,
    " cha": 54,
    "chan": 746,
    "hang": 1044,
    "ange": 603,
    "nge ": 1449,
    "he ": 1053,
    "the ": 1851,
    "gu": 1020,
    "ua": 1884,
    "ag": 551,
    "lan": 1315,
    "ngu": 1452,
    "gua": 1021,
    "uag": 1885,
    "age": 552,
    " lan": 180,
    "lang": 1316,
    "angu": 604,
    "ngua": 1453,
    "guag": 1022,
    "uage": 1886,
    "age ": 553,
    "an ": 599,
    "can ": 727,
    "we": 1981,
    " we": 331,
    "we ": 1982,
    " we ": 332,
    " p": 234,
    "pl": 1623,
    "as": 641,
    " pl": 242,
    "ple": 1624,
    "lea": 1325,
    "eas": 853,
    "ase": 642,
    " ple": 243,
    "plea": 1626,
    "leas": 1326,
    "ease": 854,
    "ase ": 643,
    " d ": 64,
    "ra": 1655,
    " ra": 253,
    "rat": 1657,
    "ath": 659,
    " rat": 254,
    "rath": 1659,
    "athe": 660,
    "her ": 1064,
    "set": 1760,
    " set": 279,
    "set ": 1761,
    "di": 823,
    "ndi": 1425,
    "di ": 824,
    " hin": 118,
    "hind": 1076,
    "indi": 1160,
    "ndi ": 1426,
    "pr": 1635,
    "ef": 884,
    "fe": 973,
    " pr": 244,
    "pre": 1636,
    "ref": 1677,
    "efe": 885,
    "fer": 974,
    " pre": 245,
    "pref": 1637,
    "refe": 1678,
    "efer": 886,
    "fer ": 975,
    "ki": 1277,
    "aki": 577,
    "kin": 1279,
    "eaki": 850,
    "akin": 578,
    "king": 1280,
    "his": 1084,
    "is ": 1188,
    "this": 1858,
    "his ": 1085,
    "ho": 1094,
    "ow": 1595,
    "w ": 1970,
    " ho": 119,
    "how": 1102,
    "ow ": 1596,
    " how": 123,
    "how ": 1103,
    "ma": 1367,
    "ny": 1510,
    " ma": 192,
    "man": 1372,
    "any": 613,
    "ny ": 1511,
    " man": 195,
    "many": 1373,
    "any ": 614,
    " v": 322,
    "vi": 1964,
    "iv": 1215,
    "vo": 1967,
    " vi": 323,
    "viv": 1965,
    "ivo": 1219,
    "vo ": 1968,
    " viv": 324,
    "vivo": 1966,
    "ivo ": 1220,
    " is": 137,
    " is ": 138,
    "cu": 785,
    " cu": 61,
    "cur": 786,
    "urr": 1935,
    "ren": 1686,
    "ent": 925,
    " cur": 62,
    "curr": 787,
    "urre": 1936,
    "rren": 1725,
    "rent": 1687,
    "ent ": 926,
    "st": 1795,
    "oc": 1516,
    "ck": 758,
    " st": 292,
    "sto": 1802,
    "toc": 1871,
    "ock": 1517,
    "ck ": 759,
    " sto": 294,
    "stoc": 1803,
    "tock": 1872,
    "ock ": 1518,
    "lev": 1333,
    "vel": 1956,
    " lev": 186,
    "leve": 1334,
    "evel": 961,
    "vel ": 1957,
    " f": 86,
    "fo": 985,
    " fo": 91,
    "for": 987,
    "or ": 1568,
    " for": 92,
    "for ": 988,
    "ap": 618,
    "pp": 1630,
    " ap": 20,
    "app": 619,
    "ppl": 1633,
    "le ": 1324,
    " app": 21,
    "appl": 620,
    "pple": 1634,
    "ple ": 1625,
    "che": 747,
    "hec": 1054,
    "eck": 863,
    " che": 55,
    "chec": 749,
    "heck": 1055,
    "eck ": 864,
    "nv": 1507,
    "ry": 1738,
    "inv": 1172,
    "nve": 1508,
    "nto": 1498,
    "tor": 1875,
    "ory": 1579,
    "ry ": 1739,
    " inv": 136,
    "inve": 1173,
    "nven": 1509,
    "vent": 1961,
    "ento": 927,
    "ntor": 1499,
    "tory": 1876,
    "ory ": 1580,
    "id": 1126,
    "dk": 831,
    " id": 129,
    "idk": 1127,
    "dk ": 832,
    " idk": 130,
    "idk ": 1128,
    " an": 18,
    " any": 19,
    " sh": 280,
    "sho": 1768,
    " sho": 282,
    "show": 1769,
    "me": 1379,
    " me": 197,
    "me ": 1380,
    " me ": 198,
    "nee": 1433,
    " nee": 214,
    "need": 1434,
    " k": 152,
    "kn": 1288,
    " kn": 168,
    "kno": 1289,
    "now": 1484,
    " kno": 169,
    "know": 1290,
    "now ": 1485,
    "unt": 1924,
    "coun": 772,
    "ount": 1587,
    "unt ": 1925,
    "ad": 540,
    "dd": 802,
    " ad": 16,
    "add": 544,
    "dd ": 803,
    " add": 17,
    "add ": 545,
    "_": 501,
    " _": 1,
    "__": 503,
    "_n": 507,
    "nu": 1500,
    "um": 1908,
    "mb": 1376,
    "be": 692,
    "r_": 1652,
    "_ ": 502,
    " __": 2,
    "__n": 505,
    "_nu": 508,
    "num": 1503,
    "umb": 1910,
    "mbe": 1377,
    "ber": 696,
    "er_": 936,
    "r__": 1653,
    "__ ": 504,
    " __n": 3,
    "__nu": 506,
    "_num": 509,
    "numb": 1504,
    "umbe": 1911,
    "mber": 1378,
    "ber_": 697,
    "er__": 937,
    "r__ ": 1654,
    "cr": 774,
    "inc": 1155,
    "ncr": 1419,
    "cre": 775,
    " inc": 133,
    "incr": 1156,
    "ncre": 1420,
    "crea": 776,
    "reas": 1671,
    "by ": 721,
    " by ": 46,
    "j": 1226,
    " j": 142,
    "ju": 1241,
    " ju": 150,
    "jus": 1242,
    "ust": 1945,
    "st ": 1796,
    " jus": 151,
    "just": 1243,
    "ust ": 1946,
    "got": 1018,
    " got": 105,
    "got ": 1019,
    "ore": 1571,
    "more": 1395,
    "ore ": 1572,
    "ei": 893,
    "ece": 856,
    "cei": 736,
    "eiv": 896,
    "ive": 1216,
    "ved": 1954,
    " rec": 257,
    "rece": 1673,
    "ecei": 857,
    "ceiv": 737,
    "eive": 897,
    "ived": 1218,
    "ved ": 1955,
    "ew": 964,
    "new": 1439,
    "ew ": 965,
    " new": 216,
    "new ": 1440,
    "pd": 1606,
    "da": 790,
    "upd": 1928,
    "pda": 1607,
    "dat": 794,
    "te ": 1836,
    " upd": 319,
    "upda": 1929,
    "pdat": 1608,
    "date": 796,
    "ate ": 657,
    "em": 909,
    "rem": 1683,
    "eme": 911,
    "men": 1383,
    "crem": 777,
    "reme": 1684,
    "emen": 912,
    "ment": 1384,
    "ts": 1877,
    " un": 315,
    "uni": 1918,
    "nit": 1461,
    "its": 1213,
    "ts ": 1878,
    " uni": 316,
    "unit": 1919,
    "nits": 1463,
    "its ": 1214,
    "ov": 1592,
    "emo": 913,
    "mov": 1397,
    "ove": 1593,
    " rem": 260,
    "remo": 1685,
    "emov": 914,
    "move": 1398,
    "ove ": 1594,
    "ip": 1178,
    "shi": 1766,
    "hip": 1080,
    "ipp": 1179,
    "ppe": 1631,
    "ped": 1615,
    " shi": 281,
    "ship": 1767,
    "hipp": 1081,
    "ippe": 1180,
    "pped": 1632,
    "ped ": 1616,
    "ld": 1321,
    "old": 1538,
    "ld ": 1322,
    " sol": 288,
    "sold": 1782,
    "old ": 1539,
    "pa": 1599,
    " di": 74,
    "dis": 827,
    "isp": 1198,
    "spa": 1787,
    "pat": 1604,
    " dis": 76,
    "disp": 828,
    "ispa": 1199,
    "spat": 1788,
    "patc": 1605,
    "fr": 989,
    "om": 1542,
    "m ": 1366,
    " fr": 93,
    "fro": 990,
    "rom": 1718,
    "om ": 1543,
    " fro": 94,
    "from": 991,
    "rom ": 1719,
    "du": 839,
    "uc": 1889,
    "red": 1675,
    "edu": 873,
    "duc": 840,
    "uce": 1890,
    "ce ": 735,
    " red": 258,
    "redu": 1676,
    "educ": 874,
    "duce": 841,
    "uce ": 1891,
    " de": 69,
    "dec": 808,
    "ecr": 865,
    " dec": 71,
    "decr": 809,
    "ecre": 866,
    "ic": 1120,
    "whi": 1990,
    "hic": 1073,
    "ich": 1123,
    " whi": 337,
    "whic": 1991,
    "hich": 1074,
    "ich ": 1124,
    "ms": 1399,
    " it": 140,
    "ite": 1206,
    "tem": 1840,
    "ems": 915,
    "ms ": 1400,
    " ite": 141,
    "item": 1207,
    "tems": 1842,
    "ems ": 916,
    "are": 627,
    " are": 23,
    "are ": 628,
    "ru": 1734,
    "nn": 1470,
    " ru": 266,
    "run": 1736,
    "unn": 1920,
    "nni": 1475,
    " run": 267,
    "runn": 1737,
    "unni": 1921,
    "nnin": 1477,
    " lo": 189,
    "low": 1351,
    " low": 190,
    "low ": 1352,
    " on": 228,
    " on ": 229,
    "pro": 1638,
    "rod": 1716,
    "odu": 1529,
    "uct": 1894,
    "cts": 783,
    " pro": 246,
    "prod": 1639,
    "rodu": 1717,
    "oduc": 1530,
    "duct": 842,
    "ucts": 1895,
    "cts ": 784,
    "eo": 928,
    "rd": 1660,
    "reo": 1688,
    "eor": 929,
    "ord": 1569,
    "rde": 1663,
    "der": 812,
    "eri": 944,
    "rin": 1701,
    " reo": 261,
    "reor": 1689,
    "eord": 930,
    "orde": 1570,
    "rder": 1664,
    "deri": 814,
    "erin": 945,
    "ring": 1702,
    " ou": 232,
    "out": 1590,
    "ut ": 1948,
    " out": 233,
    "out ": 1591,
    "gi": 1008,
    " gi": 100,
    "giv": 1009,
    " giv": 101,
    "give": 1010,
    "ive ": 1217,
    "ep": 931,
    "po": 1627,
    "rt": 1729,
    "rep": 1690,
    "epo": 932,
    "por": 1628,
    "ort": 1577,
    "rt ": 1730,
    " rep": 262,
    "repo": 1691,
    "epor": 933,
    "port": 1629,
    "ort ": 1578,
    " wi": 338,
    "ith": 1208,
    "th ": 1847,
    " wit": 339,
    "with": 1995,
    "ith ": 1209,
    "ls": 1353,
    "els": 905,
    "ls ": 1354,
    "vels": 1958,
    "els ": 906,
    "eds": 871,
    "eeds": 879,
    "eds ": 872,
    " be": 33,
    "be ": 693,
    " be ": 34,
    "ke": 1269,
    "res": 1692,
    "est": 950,
    "cke": 760,
    "ked": 1271,
    " res": 263,
    "rest": 1694,
    "esto": 952,
    "ocke": 1519,
    "cked": 761,
    "ked ": 1272,
    " te": 305,
    "ll ": 1344,
    " tel": 306,
    "tell": 1838,
    "ell ": 903,
    "bo": 708,
    "abo": 533,
    "bou": 709,
    " abo": 14,
    "abou": 534,
    "bout": 710,
    "ai": 561,
    "il": 1146,
    "det": 817,
    "eta": 955,
    "tai": 1818,
    "ail": 563,
    "ils": 1149,
    " det": 73,
    "deta": 818,
    "etai": 956,
    "tail": 1819,
    "ails": 564,
    "ils ": 1150,
    "nf": 1441,
    "inf": 1163,
    "nfo": 1444,
    "fo ": 986,
    " inf": 135,
    "info": 1164,
    "nfo ": 1445,
    "sc": 1753,
    "ib": 1117,
    "des": 815,
    "esc": 948,
    "scr": 1754,
    "cri": 778,
    "rib": 1697,
    "ibe": 1118,
    " des": 72,
    "desc": 816,
    "escr": 949,
    "scri": 1755,
    "crib": 779,
    "ribe": 1698,
    "ibe ": 1119,
    " fe": 87,
    "fet": 976,
    "etc": 957,
    " fet": 88,
    "fetc": 977,
    "etch": 958,
    "ci": 755,
    "if": 1129,
    "fi": 978,
    "ti": 1859,
    "io": 1174,
    "ns": 1486,
    "pec": 1613,
    "eci": 861,
    "cif": 756,
    "ifi": 1130,
    "fic": 979,
    "ica": 1121,
    "ati": 661,
    "tio": 1862,
    "ion": 1175,
    "ons": 1552,
    "ns ": 1487,
    "spec": 1791,
    "peci": 1614,
    "ecif": 862,
    "cifi": 757,
    "ific": 1131,
    "fica": 980,
    "icat": 1122,
    "cati": 733,
    "atio": 662,
    "tion": 1863,
    "ions": 1177,
    "ons ": 1553,
    "sa": 1742,
    " sa": 270,
    "sal": 1751,
    "ale": 585,
    "les": 1329,
    " sal": 275,
    "sale": 1752,
    "ales": 587,
    "les ": 1330,
    "tod": 1873,
    "oda": 1523,
    "day": 797,
    " tod": 313,
    "toda": 1874,
    "oday": 1524,
    "day ": 798,
    " fi": 89,
    "fig": 981,
    "igu": 1135,
    "gur": 1023,
    "ure": 1932,
    " fig": 90,
    "figu": 982,
    "igur": 1136,
    "gure": 1024,
    "ures": 1934,
    "res ": 1693,
    "ek": 898,
    "wee": 1983,
    "eek": 880,
    "ek ": 899,
    " wee": 333,
    "week": 1984,
    "eek ": 881,
    "a ": 511,
    " a ": 5,
    "las": 1317,
    "ast": 646,
    " las": 181,
    "last": 1318,
    "ast ": 647,
    "mon": 1392,
    "ont": 1555,
    "nth": 1494,
    " mon": 204,
    "mont": 1393,
    "onth": 1556,
    "nth ": 1495,
    "pu": 1643,
    "ul": 1904,
    " pu": 247,
    "pul": 1644,
    "ull": 1906,
    " pul": 248,
    "pull": 1645,
    "ull ": 1907,
    " da": 65,
    "ata": 650,
    "ta ": 1817,
    " dat": 67,
    "data": 795,
    "ata ": 651,
    "ste": 1800,
    "erd": 940,
    "rda": 1661,
    "yest": 2006,
    "este": 951,
    "ster": 1801,
    "terd": 1845,
    "erda": 941,
    "rday": 1662,
    "wer": 1985,
    " wer": 334,
    "were": 1986,
    "q": 1646,
    " q": 249,
    "qu": 1647,
    " qu": 250,
    "qua": 1648,
    "uar": 1887,
    "art": 638,
    "rte": 1731,
    " qua": 251,
    "quar": 1649,
    "uart": 1888,
    "arte": 640,
    "rter": 1733,
    " ge": 98,
    "gen": 1003,
    "ene": 919,
    "ner": 1435,
    "era": 938,
    " gen": 99,
    "gene": 1004,
    "ener": 920,
    "nera": 1436,
    "erat": 939,
    "rate": 1658,
    "न": 2209,
    "म": 2272,
    "स": 2361,
    "्": 2531,
    "त": 2178,
    "े": 2492,
    " न": 425,
    "नम": 2211,
    "मस": 2276,
    "स्": 2374,
    "्त": 2542,
    "ते": 2189,
    "े ": 2493,
    " नम": 426,
    "नमस": 2212,
    "मस्": 2277,
    "स्त": 2377,
    "्ते": 2543,
    "ते ": 2190,
    " नमस": 427,
    "नमस्": 2213,
    "मस्त": 2278,
    "स्ते": 2378,
    "्ते ": 2544,
    "ह": 2379,
    "ा": 2423,
    "य": 2288,
    " ह": 481,
    "हा": 2389,
    "ाय": 2435,
    "य ": 2289,
    " हा": 486,
    "हाय": 2393,
    "ाय ": 2436,
    " हाय": 488,
    "हाय ": 2394,
    "ल": 2330,
    "ो": 2520,
    "हे": 2407,
    "ेल": 2503,
    "लो": 2341,
    "ो ": 2521,
    " हे": 494,
    "हेल": 2408,
    "ेलो": 2504,
    "लो ": 2342,
    " हेल": 495,
    "हेलो": 2409,
    "ेलो ": 2505,
    "क": 2072,
    "ै": 2508,
    " क": 372,
    "कै": 2098,
    "ैस": 2514,
    "सा": 2368,
    "ा ": 2424,
    " कै": 390,
    "कैस": 2101,
    "ैसा": 2515,
    "सा ": 2369,
    " कैस": 392,
    "कैसा": 2102,
    "ैसा ": 2516,
    "च": 2121,
    " च": 402,
    "चल": 2122,
    "ल ": 2331,
    " चल": 403,
    "चल ": 2123,
    " चल ": 404,
    "र": 2298,
    " र": 467,
    "रह": 2306,
    " रह": 468,
    "रहा": 2309,
    "हा ": 2390,
    " रहा": 470,
    "रहा ": 2310,
    "है": 2410,
    "ै ": 2509,
    " है": 496,
    "है ": 2411,
    " है ": 497,
    "औ": 2069,
    " औ": 369,
    "और": 2070,
    "र ": 2299,
    " और": 370,
    "और ": 2071,
    " और ": 371,
    "ब": 2246,
    "ओ": 2067,
    " ब": 438,
    "बत": 2250,
    "ता": 2185,
    "ाओ": 2427,
    "ओ ": 2068,
    " बत": 441,
    "बता": 2251,
    "ताओ": 2187,
    "ाओ ": 2428,
    " बता": 442,
    "बताओ": 2252,
    "ताओ ": 2188,
    "ज": 2132,
    "ी": 2470,
    " ज": 406,
    "जी": 2137,
    "ी ": 2471,
    " जी": 409,
    "जी ": 2138,
    " जी ": 410,
    "क्": 2108,
    "्य": 2547,
    "या": 2293,
    " क्": 397,
    "क्य": 2109,
    "्या": 2550,
    "या ": 2294,
    " क्य": 398,
    "क्या": 2110,
    "्या ": 2551,
    "ाल": 2440,
    "हाल": 2395,
    "ाल ": 2441,
    " हाल": 489,
    "हाल ": 2396,
    "ji": 1236,
    " ji": 146,
    "ji ": 1237,
    " ji ": 147,
    "au": 665,
    " au": 25,
    "aur": 668,
    "ur ": 1931,
    " aur": 26,
    "aur ": 669,
    "bh": 698,
    " bh": 36,
    "bha": 699,
    "hai": 1037,
    "ai ": 562,
    " bha": 37,
    "bhai": 700,
    "hai ": 1038,
    "ky": 1308,
    "ya": 1998,
    " ky": 176,
    "kya": 1309,
    "ya ": 1999,
    " kya": 177,
    "kya ": 1310,
    "aa": 512,
    "haa": 1029,
    "aal": 518,
    "al ": 582,
    " haa": 108,
    "haal": 1030,
    "aal ": 519,
    " hai": 110,
    "प": 2229,
    "ण": 2174,
    " प": 430,
    "प्": 2236,
    "्र": 2552,
    "रण": 2300,
    "णा": 2175,
    "ाम": 2433,
    "म ": 2273,
    " प्": 433,
    "प्र": 2237,
    "्रण": 2553,
    "रणा": 2301,
    "णाम": 2176,
    "ाम ": 2434,
    " प्र": 434,
    "प्रण": 2238,
    "्रणा": 2554,
    "रणाम": 2302,
    "णाम ": 2177,
    "su": 1804,
    "na": 1406,
    "ao": 616,
    " su": 295,
    "sun": 1805,
    "una": 1913,
    "nao": 1412,
    "ao ": 617,
    " sun": 296,
    "suna": 1806,
    "unao": 1914,
    "nao ": 1413,
    "chaa": 743,
    "b ": 680,
    "sab": 1745,
    "ab ": 530,
    " sab": 272,
    "sab ": 1746,
    "hee": 1056,
    "thee": 1852,
    "heek": 1057,
    "ss": 1792,
    "was": 1977,
    "ass": 644,
    "ssu": 1793,
    "sup": 1807,
    " was": 329,
    "wass": 1978,
    "assu": 645,
    "ssup": 1794,
    "sup ": 1808,
    "br": 711,
    " br": 41,
    "bro": 712,
    "ro ": 1715,
    " bro": 42,
    "bro ": 713,
    "bu": 717,
    "ud": 1896,
    "dy": 843,
    " bu": 43,
    "bud": 718,
    "udd": 1897,
    "ddy": 804,
    "dy ": 844,
    " bud": 44,
    "budd": 719,
    "uddy": 1898,
    "ddy ": 805,
    "sta": 1797,
    "tar": 1828,
    " sta": 293,
    "star": 1798,
    "tart": 1829,
    "art ": 639,
    "ka": 1246,
    " ka": 153,
    "kar": 1256,
    "rei": 1681,
    "ein": 894,
    " kar": 158,
    "kare": 1259,
    "arei": 629,
    "rein": 1682,
    "ein ": 895,
    "hal": 1040,
    "alo": 592,
    "chal": 745,
    "halo": 1041,
    "alo ": 593,
    "hu": 1108,
    "shu": 1770,
    "hur": 1113,
    "uru": 1939,
    "ru ": 1735,
    " shu": 283,
    "shur": 1771,
    "huru": 1114,
    "uru ": 1940,
    "kart": 1263,
    "rte ": 1732,
    "ain": 565,
    "hain": 1039,
    "ain ": 566,
    "si": 1772,
    "ir": 1183,
    " si": 284,
    "sir": 1774,
    "ir ": 1184,
    " sir": 285,
    "sir ": 1775,
    "kai": 1248,
    "ais": 568,
    "ise": 1189,
    " kai": 155,
    "kais": 1249,
    "aise": 569,
    "ise ": 1190,
    "ho ": 1095,
    " ho ": 120,
    "अ": 2042,
    "व": 2348,
    "ि": 2445,
    "द": 2194,
    " अ": 352,
    "अल": 2049,
    "लव": 2335,
    "वि": 2352,
    "िद": 2457,
    "दा": 2199,
    " अल": 357,
    "अलव": 2050,
    "लवि": 2336,
    "विद": 2353,
    "िदा": 2458,
    "दा ": 2200,
    " अलव": 358,
    "अलवि": 2051,
    "लविद": 2337,
    "विदा": 2354,
    "िदा ": 2459,
    "बा": 2256,
    " बा": 445,
    "बाय": 2261,
    " बाय": 448,
    "बाय ": 2262,
    "फ": 2239,
    " फ": 435,
    "फि": 2240,
    "िर": 2463,
    " फि": 436,
    "फिर": 2241,
    "िर ": 2464,
    " फिर": 437,
    "फिर ": 2242,
    "ं": 2026,
    "ग": 2115,
    " म": 455,
    "मि": 2279,
    "िल": 2465,
    "ले": 2338,
    "ें": 2494,
    "ंग": 2028,
    "गे": 2116,
    " मि": 458,
    "मिल": 2280,
    "िले": 2466,
    "लें": 2339,
    "ेंग": 2496,
    "ंगे": 2029,
    "गे ": 2117,
    " मिल": 459,
    "मिले": 2281,
    "िलें": 2467,
    "लेंग": 2340,
    "ेंगे": 2497,
    "ंगे ": 2030,
    "ाद": 2431,
    "द ": 2195,
    "बाद": 2259,
    "ाद ": 2432,
    " बाद": 447,
    "बाद ": 2260,
    "मे": 2285,
    "ं ": 2027,
    " मे": 462,
    "में": 2286,
    "ें ": 2495,
    " में": 463,
    "में ": 2287,
    "ात": 2429,
    "त ": 2179,
    "बात": 2257,
    "ात ": 2430,
    " बात": 446,
    "बात ": 2258,
    "कर": 2076,
    "रत": 2303,
    " कर": 375,
    "करत": 2078,
    "रते": 2304,
    " करत": 377,
    "करते": 2079,
    "रते ": 2305,
    "ैं": 2510,
    "हैं": 2412,
    "ैं ": 2511,
    " हैं": 498,
    "हैं ": 2413,
    "लत": 2332,
    "चलत": 2124,
    "लता": 2333,
    "ता ": 2186,
    " चलत": 405,
    "चलता": 2125,
    "लता ": 2334,
    "ू": 2484,
    "ँ": 2024,
    "हू": 2404,
    "ूँ": 2485,
    "ँ ": 2025,
    " हू": 492,
    "हूँ": 2405,
    "ूँ ": 2486,
    " हूँ": 493,
    "हूँ ": 2406,
    "छ": 2129,
    "अच": 2046,
    "च्": 2126,
    "्छ": 2535,
    "छा": 2130,
    " अच": 355,
    "अच्": 2047,
    "च्छ": 2127,
    "्छा": 2536,
    "छा ": 2131,
    " अच्": 356,
    "अच्छ": 2048,
    "च्छा": 2128,
    "्छा ": 2537,
    "ठ": 2160,
    " ठ": 413,
    "ठी": 2161,
    "ीक": 2474,
    "क ": 2073,
    " ठी": 414,
    "ठीक": 2162,
    "ीक ": 2475,
    " ठीक": 415,
    "ठीक ": 2163,
    "ध": 2205,
    " ध": 422,
    "धन": 2206,
    "न्": 2224,
    "यव": 2290,
    "वा": 2349,
    " धन": 423,
    "धन्": 2207,
    "न्य": 2225,
    "्यव": 2548,
    "यवा": 2291,
    "वाद": 2350,
    " धन्": 424,
    "धन्य": 2208,
    "न्यव": 2226,
    "्यवा": 2549,
    "यवाद": 2292,
    "वाद ": 2351,
    "lt": 1355,
    "mil": 1386,
    "ilt": 1151,
    "lte": 1358,
    " mil": 201,
    "milt": 1387,
    "ilte": 1152,
    "lte ": 1359,
    "ph": 1617,
    " ph": 238,
    "phi": 1618,
    "hir": 1082,
    " phi": 239,
    "phir": 1619,
    "hir ": 1083,
    "ba": 681,
    " ba": 28,
    "baa": 682,
    "aad": 514,
    "ad ": 541,
    " baa": 29,
    "baad": 683,
    "aad ": 515,
    "ik": 1137,
    " ni": 217,
    "nik": 1456,
    "ika": 1138,
    "kal": 1250,
    "alt": 594,
    "lta": 1356,
    " nik": 218,
    "nika": 1457,
    "ikal": 1139,
    "kalt": 1253,
    "alta": 595,
    "lta ": 1357,
    "hoo": 1100,
    "oon": 1562,
    " hoo": 122,
    "hoon": 1101,
    "oon ": 1563,
    "ok": 1535,
    " ok": 226,
    "ok ": 1536,
    " ok ": 227,
    "hen": 1061,
    "en ": 918,
    "then": 1853,
    "hen ": 1062,
    " day": 68,
    "tak": 1820,
    "ake": 575,
    "ke ": 1270,
    " tak": 303,
    "take": 1821,
    "ake ": 576,
    "car": 729,
    " car": 51,
    "care": 730,
    "mei": 1381,
    " mei": 199,
    "mein": 1382,
    "con": 765,
    "onn": 1550,
    "nne": 1473,
    "nec": 1431,
    " con": 58,
    "conn": 767,
    "onne": 1551,
    "nnec": 1474,
    "nect": 1432,
    " ab ": 12,
    "mai": 1370,
    " mai": 194,
    "main": 1371,
    "halt": 1042,
    "ाँ": 2425,
    "हाँ": 2391,
    "ाँ ": 2426,
    " हाँ": 487,
    "हाँ ": 2392,
    "ु": 2478,
    "बि": 2265,
    "ल्": 2343,
    "्क": 2532,
    "कु": 2093,
    "ुल": 2482,
    " बि": 450,
    "बिल": 2266,
    "िल्": 2468,
    "ल्क": 2344,
    "्कु": 2533,
    "कुल": 2094,
    "ुल ": 2483,
    " बिल": 451,
    "बिल्": 2267,
    "िल्क": 2469,
    "ल्कु": 2345,
    "्कुल": 2534,
    "कुल ": 2095,
    " स": 473,
    "सह": 2365,
    "ही": 2400,
    " सह": 474,
    "सही": 2366,
    "ही ": 2401,
    " सही": 475,
    "सही ": 2367,
    "़": 2416,
    "ज़": 2134,
    "़र": 2418,
    "रू": 2316,
    "ूर": 2490,
    " ज़": 407,
    "ज़र": 2135,
    "़रू": 2419,
    "रूर": 2317,
    "ूर ": 2491,
    " ज़र": 408,
    "ज़रू": 2136,
    "़रूर": 2420,
    "रूर ": 2318,
    "aan": 520,
    "haan": 1031,
    "aan ": 521,
    "sur": 1809,
    " sur": 297,
    "sure": 1810,
    "ure ": 1933,
    "bi": 703,
    "ku": 1303,
    " bi": 38,
    "bil": 706,
    "ilk": 1147,
    "lku": 1341,
    "kul": 1306,
    "ul ": 1905,
    " bil": 40,
    "bilk": 707,
    "ilku": 1148,
    "lkul": 1342,
    "kul ": 1307,
    "ah": 554,
    "sah": 1747,
    "ahi": 555,
    " sah": 273,
    "sahi": 1748,
    "ahi ": 556,
    "aat": 525,
    "baat": 685,
    "aat ": 526,
    "ar ": 622,
    "kar ": 1257,
    "rm": 1705,
    "onf": 1548,
    "nfi": 1442,
    "fir": 983,
    "irm": 1185,
    "rm ": 1706,
    "conf": 766,
    "onfi": 1549,
    "nfir": 1443,
    "firm": 984,
    "irm ": 1186,
    "नह": 2214,
    "ीं": 2472,
    " नह": 428,
    "नही": 2215,
    "हीं": 2402,
    "ीं ": 2473,
    " नही": 429,
    "नहीं": 2216,
    "हीं ": 2403,
    "हन": 2383,
    "ने": 2222,
    "रहन": 2307,
    "हने": 2384,
    "ने ": 2223,
    " रहन": 469,
    "रहने": 2308,
    "हने ": 2385,
    " द": 419,
    "दो": 2203,
    " दो": 420,
    "दो ": 2204,
    " दो ": 421,
    "ंस": 2039,
    "सल": 2363,
    "कैं": 2099,
    "ैंस": 2512,
    "ंसल": 2040,
    "सल ": 2364,
    " कैं": 391,
    "कैंस": 2100,
    "ैंसल": 2513,
    "ंसल ": 2041,
    "कर ": 2077,
    " कर ": 376,
    "मत": 2274,
    " मत": 456,
    "मत ": 2275,
    " मत ": 457,
    "रो": 2325,
    "करो": 2082,
    "रो ": 2326,
    " करो": 379,
    "करो ": 2083,
    " na": 209,
    "nah": 1410,
    " nah": 211,
    "nahi": 1411,
    "ard": 625,
    "rdo": 1665,
    "kard": 1258,
    "ardo": 626,
    "rdo ": 1666,
    "eh": 889,
    "hn": 1091,
    "reh": 1679,
    "ehn": 891,
    "hne": 1092,
    "ne ": 1430,
    " reh": 259,
    "rehn": 1680,
    "ehne": 892,
    "hne ": 1093,
    "de ": 807,
    " de ": 70,
    "naa": 1408,
    "aa ": 513,
    " naa": 210,
    "naa ": 1409,
    "yeh": 2002,
    "eh ": 890,
    " yeh": 342,
    "yeh ": 2003,
    "mat": 1374,
    " mat": 196,
    "mat ": 1375,
    "karo": 1262,
    "aro ": 636,
    "sey": 1762,
    " ise": 139,
    "isey": 1191,
    "sey ": 1763,
    "hah": 1034,
    "aht": 559,
    "hta": 1106,
    "chah": 744,
    "haht": 1036,
    "ahta": 560,
    "hta ": 1107,
    "hh": 1068,
    "chh": 751,
    "hho": 1069,
    "hod": 1096,
    " chh": 56,
    "chho": 752,
    "hhod": 1070,
    "hod ": 1097,
    "भ": 2268,
    "ष": 2358,
    " भ": 452,
    "भा": 2269,
    "ाष": 2442,
    "षा": 2359,
    " भा": 453,
    "भाष": 2270,
    "ाषा": 2443,
    "षा ": 2360,
    " भाष": 454,
    "भाषा": 2271,
    "ाषा ": 2444,
    "को": 2103,
    " को": 393,
    "को ": 2104,
    " को ": 394,
    "हि": 2397,
    "िं": 2446,
    "ंद": 2036,
    "दी": 2201,
    " हि": 490,
    "हिं": 2398,
    "िंद": 2447,
    "ंदी": 2037,
    "दी ": 2202,
    " हिं": 491,
    "हिंद": 2399,
    "िंदी": 2448,
    "ंदी ": 2038,
    "बद": 2253,
    "दल": 2196,
    " बद": 443,
    "बदल": 2254,
    "दलो": 2197,
    " बदल": 444,
    "बदलो": 2255,
    "दलो ": 2198,
    "रे": 2319,
    "करे": 2080,
    "रें": 2321,
    " करे": 378,
    "करें": 2081,
    "रें ": 2322,
    "अं": 2043,
    "ग्": 2118,
    "ेज": 2500,
    " अं": 353,
    "अंग": 2044,
    "ंग्": 2031,
    "ग्र": 2119,
    "्रे": 2557,
    "रेज": 2323,
    "ेजी": 2501,
    " अंग": 354,
    "अंग्": 2045,
    "ंग्र": 2032,
    "ग्रे": 2120,
    "्रेज": 2558,
    "रेजी": 2324,
    "ेजी ": 2502,
    "bat": 690,
    "tao": 1826,
    " bat": 32,
    "bata": 691,
    "atao": 653,
    "tao ": 1827,
    "kt": 1300,
    "sak": 1749,
    "akt": 579,
    "kte": 1301,
    " sak": 274,
    "sakt": 1750,
    "akte": 580,
    "kte ": 1302,
    "ue": 1899,
    "nti": 1496,
    "tin": 1860,
    "inu": 1169,
    "nue": 1501,
    "ue ": 1900,
    "cont": 768,
    "onti": 1557,
    "ntin": 1497,
    "tinu": 1861,
    "inue": 1170,
    "nue ": 1502,
    " hu": 124,
    "hum": 1111,
    "um ": 1909,
    " hum": 126,
    "hum ": 1112,
    "के": 2096,
    " के": 388,
    "के ": 2097,
    " के ": 389,
    "कि": 2088,
    "ित": 2453,
    "तन": 2180,
    " कि": 384,
    "कित": 2089,
    "ितन": 2454,
    "तने": 2183,
    " कित": 385,
    "कितन": 2090,
    "ितने": 2456,
    "तने ": 2184,
    "पी": 2230,
    "ीस": 2476,
    "स ": 2362,
    " पी": 431,
    "पीस": 2231,
    "ीस ": 2477,
    " पीस": 432,
    "पीस ": 2232,
    "का": 2086,
    " का": 382,
    "का ": 2087,
    " का ": 383,
    "ट": 2145,
    "ॉ": 2517,
    "्ट": 2538,
    "टॉ": 2154,
    "ॉक": 2518,
    " स्": 479,
    "स्ट": 2375,
    "्टॉ": 2540,
    "टॉक": 2155,
    "ॉक ": 2519,
    " स्ट": 480,
    "स्टॉ": 2376,
    "्टॉक": 2541,
    "टॉक ": 2156,
    "ना": 2217,
    "तना": 2181,
    "ना ": 2218,
    "ितना": 2455,
    "तना ": 2182,
    "ka ": 1247,
    " ka ": 154,
    "kh": 1273,
    "dik": 825,
    "ikh": 1140,
    "kha": 1274,
    "hao": 1045,
    " dik": 75,
    "dikh": 826,
    "ikha": 1141,
    "khao": 1275,
    "hao ": 1046,
    "mu": 1401,
    "uj": 1901,
    "jh": 1233,
    " mu": 206,
    "muj": 1402,
    "ujh": 1902,
    "jhe": 1234,
    " muj": 207,
    "mujh": 1403,
    "ujhe": 1903,
    "jhe ": 1235,
    "ja": 1228,
    " ja": 143,
    "jan": 1231,
    "ann": 608,
    "nna": 1471,
    "na ": 1407,
    " jan": 145,
    "jann": 1232,
    "anna": 609,
    "nna ": 1472,
    "arn": 632,
    "rna": 1708,
    "karn": 1261,
    "arna": 633,
    "rna ": 1709,
    "ft": 992,
    "lef": 1327,
    "eft": 887,
    "ft ": 993,
    " lef": 184,
    "left": 1328,
    "eft ": 888,
    "tn": 1864,
    " ki": 164,
    "kit": 1283,
    "itn": 1210,
    "tna": 1865,
    " kit": 167,
    "kitn": 1284,
    "itna": 1211,
    "tna ": 1866,
    " pa": 235,
    "pad": 1600,
    "ada": 542,
    "da ": 791,
    " pad": 236,
    "pada": 1601,
    "ada ": 543,
    "z": 2017,
    " z": 349,
    "za": 2018,
    " za": 350,
    "zar": 2019,
    "ara": 623,
    "ra ": 1656,
    " zar": 351,
    "zara": 2020,
    "ara ": 624,
    "tu": 1879,
    "tat": 1830,
    "atu": 663,
    "tus": 1880,
    "us ": 1942,
    "stat": 1799,
    "tatu": 1831,
    "atus": 664,
    "tus ": 1881,
    " ke": 160,
    " ke ": 161,
    "tne": 1867,
    "itne": 1212,
    "tne ": 1868,
    "ac": 537,
    "bac": 686,
    "ach": 538,
    " bac": 30,
    "bach": 687,
    "ache": 539,
    "che ": 748,
    "ड": 2164,
    "जो": 2139,
    "ोड": 2522,
    "ड़": 2165,
    "़ ": 2417,
    " जो": 411,
    "जोड": 2140,
    "ोड़": 2523,
    "ड़ ": 2166,
    " जोड": 412,
    "जोड़": 2141,
    "ोड़ ": 2524,
    "से": 2370,
    " से": 476,
    "से ": 2371,
    " से ": 477,
    "ढ": 2170,
    "बढ": 2247,
    "ढ़": 2171,
    "़ा": 2421,
    " बढ": 439,
    "बढ़": 2248,
    "ढ़ा": 2172,
    "़ा ": 2422,
    " बढ़": 440,
    "बढ़ा": 2249,
    "ढ़ा ": 2173,
    "jo": 1238,
    " jo": 148,
    "jod": 1239,
    "odo": 1527,
    " jod": 149,
    "jodo": 1240,
    "odo ": 1528,
    "it ": 1203,
    "nit ": 1462,
    " se ": 277,
    "dh": 819,
    "bad": 688,
    "adh": 546,
    "dha": 820,
    " bad": 31,
    "badh": 689,
    "adha": 547,
    "dhao": 822,
    "daa": 792,
    " daa": 66,
    "daal": 793,
    "ha ": 1028,
    "dha ": 821,
    " aa": 6,
    " aa ": 7,
    "ga": 998,
    " ga": 96,
    "gay": 999,
    "aye": 677,
    " gay": 97,
    "gaye": 1000,
    "aye ": 678,
    "hue": 1109,
    " hue": 125,
    "hue ": 1110,
    "nay": 1414,
    "aya": 675,
    " nay": 212,
    "naya": 1415,
    "aya ": 676,
    "aay": 527,
    " aay": 10,
    "aaya": 528,
    " य": 464,
    "यू": 2295,
    "ून": 2487,
    "नि": 2219,
    "िट": 2449,
    "ट ": 2146,
    " यू": 465,
    "यून": 2296,
    "ूनि": 2488,
    "निट": 2220,
    "िट ": 2450,
    " यून": 466,
    "यूनि": 2297,
    "ूनिट": 2489,
    "निट ": 2221,
    "हट": 2380,
    "टा": 2149,
    " हट": 482,
    "हटा": 2381,
    "टा ": 2150,
    " हटा": 483,
    "हटा ": 2382,
    "ine": 1161,
    "aine": 567,
    "ine ": 1162,
    "abh": 531,
    "bhi": 701,
    " abh": 13,
    "abhi": 532,
    "bhi ": 702,
    "bec": 694,
    "ech": 858,
    " bec": 35,
    "bech": 695,
    "eche": 860,
    "kalo": 1252,
    "ko": 1291,
    " ko": 170,
    "ko ": 1292,
    " ko ": 171,
    "am": 596,
    "kam": 1254,
    "am ": 597,
    " kam": 157,
    "kam ": 1255,
    "ech ": 859,
    "iy": 1221,
    "diy": 829,
    "iya": 1222,
    " diy": 77,
    "diya": 830,
    "iya ": 1223,
    " hat": 111,
    "hata": 1049,
    "nus": 1505,
    "minu": 1390,
    "inus": 1171,
    "nus ": 1506,
    " or": 230,
    " ord": 231,
    "der ": 813,
    "kl": 1285,
    "ikl": 1142,
    "kla": 1286,
    "la ": 1314,
    "nikl": 1458,
    "ikla": 1143,
    "kla ": 1287,
    "kal ": 1251,
    "ौ": 2528,
    "कौ": 2105,
    "ौन": 2529,
    "न ": 2210,
    " कौ": 395,
    "कौन": 2106,
    "ौन ": 2530,
    " कौन": 396,
    "कौन ": 2107,
    "आ": 2052,
    "इ": 2058,
    " आ": 359,
    "आइ": 2053,
    "इट": 2059,
    "टम": 2147,
    " आइ": 360,
    "आइट": 2054,
    "इटम": 2060,
    "टम ": 2148,
    " आइट": 361,
    "आइटम": 2055,
    "इटम ": 2061,
    "कम": 2074,
    " कम": 373,
    "कम ": 2075,
    " कम ": 374,
    "ख": 2111,
    " ख": 399,
    "खत": 2112,
    "त्": 2191,
    "्म": 2545,
    " खत": 400,
    "खत्": 2113,
    "त्म": 2192,
    "्म ": 2546,
    " खत्": 401,
    "खत्म": 2114,
    "त्म ": 2193,
    "हो": 2414,
    " हो": 499,
    "हो ": 2415,
    " हो ": 500,
    " इ": 364,
    "इन": 2062,
    "्व": 2559,
    "वे": 2355,
    "ंट": 2033,
    "ट्": 2157,
    "री": 2314,
    " इन": 365,
    "इन्": 2063,
    "न्व": 2227,
    "्वे": 2560,
    "वें": 2356,
    "ेंट": 2498,
    "ंट्": 2034,
    "ट्र": 2158,
    "्री": 2555,
    "री ": 2315,
    " इन्": 366,
    "इन्व": 2064,
    "न्वे": 2228,
    "्वें": 2561,
    "वेंट": 2357,
    "ेंट्": 2499,
    "ंट्र": 2035,
    "ट्री": 2159,
    "्री ": 2556,
    "की": 2091,
    " की": 386,
    "की ": 2092,
    " की ": 387,
    "रि": 2311,
    "िप": 2460,
    "पो": 2233,
    "ोर": 2525,
    "र्": 2327,
    " रि": 471,
    "रिप": 2312,
    "िपो": 2461,
    "पोर": 2234,
    "ोर्": 2526,
    "र्ट": 2328,
    "्ट ": 2539,
    " रिप": 472,
    "रिपो": 2313,
    "िपोर": 2462,
    "पोर्": 2235,
    "ोर्ट": 2527,
    "र्ट ": 2329,
    "oi": 1533,
    "koi": 1293,
    "oi ": 1534,
    " koi": 172,
    "koi ": 1294,
    "em ": 910,
    "tem ": 1841,
    "kau": 1264,
    "aun": 666,
    "uns": 1922,
    "nsi": 1490,
    "si ": 1773,
    " kau": 159,
    "kaun": 1265,
    "auns": 667,
    "unsi": 1923,
    "nsi ": 1491,
    "ez": 968,
    "ze": 2021,
    "eez": 882,
    "eze": 969,
    "zei": 2022,
    "chee": 750,
    "heez": 1058,
    "eeze": 883,
    "ezei": 970,
    "zein": 2023,
    "ki ": 1278,
    " ki ": 165,
    " li": 187,
    "ist": 1200,
    " lis": 188,
    "list": 1338,
    "ist ": 1201,
    " kh": 162,
    "tam": 1824,
    " kha": 163,
    "khat": 1276,
    "atam": 652,
    "tam ": 1825,
    "hon": 1098,
    "one": 1546,
    " hon": 121,
    "hone": 1099,
    "one ": 1547,
    "wal": 1972,
    "ala": 583,
    " wal": 327,
    "wala": 1973,
    "ala ": 584,
    "kon": 1295,
    "nse": 1488,
    " kon": 173,
    "kons": 1296,
    "onse": 1554,
    "nse ": 1489,
    "rne": 1710,
    "arne": 634,
    "rne ": 1711,
    "hiy": 1086,
    "iye": 1224,
    "hahi": 1035,
    "ahiy": 558,
    "hiye": 1087,
    "iye ": 1225,
    "sk": 1776,
    "kis": 1281,
    "isk": 1196,
    "ska": 1777,
    " kis": 166,
    "kisk": 1282,
    "iska": 1197,
    "ska ": 1778,
    "yt": 2011,
    "nyt": 1512,
    "yth": 2012,
    "anyt": 615,
    "nyth": 1513,
    "ythi": 2013,
    "hing": 1078,
    "cki": 762,
    "ocki": 1520,
    "ckin": 763,
    "wale": 1974,
    "ale ": 586,
    "ार": 2437,
    "बार": 2263,
    "ारे": 2438,
    "रे ": 2320,
    " बार": 449,
    "बारे": 2264,
    "ारे ": 2439,
    " ड": 416,
    "डि": 2167,
    "टे": 2151,
    "्स": 2562,
    " डि": 417,
    "डिट": 2168,
    "िटे": 2451,
    "टेल": 2152,
    "ेल्": 2506,
    "ल्स": 2346,
    "्स ": 2563,
    " डिट": 418,
    "डिटे": 2169,
    "िटेल": 2452,
    "टेल्": 2153,
    "ेल्स": 2507,
    "ल्स ": 2347,
    "par": 1602,
    " par": 237,
    "par ": 1603,
    "jaa": 1229,
    "ank": 605,
    "nka": 1466,
    "ari": 630,
    "ri ": 1696,
    " jaa": 144,
    "jaan": 1230,
    "aank": 522,
    "anka": 606,
    "nkar": 1467,
    "kari": 1260,
    "ari ": 631,
    "aar": 523,
    "baar": 684,
    "aare": 524,
    " ku": 174,
    "kuc": 1304,
    "uch": 1892,
    " kuc": 175,
    "kuch": 1305,
    "uch ": 1893,
    "thi ": 1856,
    "ni ": 1455,
    "anni": 610,
    "nni ": 1476,
    "pt": 1640,
    "rip": 1703,
    "ipt": 1181,
    "pti": 1641,
    "crip": 780,
    "ript": 1704,
    "ipti": 1182,
    "ptio": 1642,
    "ion ": 1176,
    "झ": 2142,
    "मु": 2282,
    "ुझ": 2479,
    "झे": 2143,
    " मु": 460,
    "मुझ": 2283,
    "ुझे": 2480,
    "झे ": 2144,
    " मुझ": 461,
    "मुझे": 2284,
    "ुझे ": 2481,
    "आज": 2056,
    "ज ": 2133,
    " आज": 362,
    "आज ": 2057,
    " आज ": 363,
    "सेल": 2372,
    " सेल": 478,
    "सेल्": 2373,
    "इस": 2065,
    " इस": 367,
    "इस ": 2066,
    " इस ": 368,
    "हफ": 2386,
    "फ्": 2243,
    " हफ": 484,
    "हफ्": 2387,
    "फ्त": 2244,
    " हफ्": 485,
    "हफ्त": 2388,
    "फ्ते": 2245,
    "kr": 1297,
    "bik": 704,
    "ikr": 1144,
    "kri": 1298,
    " bik": 39,
    "bikr": 705,
    "ikri": 1145,
    "kri ": 1299,
    "kd": 1266,
    "nkd": 1468,
    "kde": 1267,
    " aan": 9,
    "ankd": 607,
    "nkde": 1469,
    "kde ": 1268,
    "कल": 2084,
    " कल": 380,
    "कल ": 2085,
    " कल ": 381,
    "aj": 571,
    "j ": 1227,
    "aaj": 516,
    "aj ": 572,
    " aaj": 8,
    "aaj ": 517,
    "af": 548,
    "haf": 1032,
    "aft": 549,
    "fte": 994,
    " haf": 109,
    "haft": 1033,
    "afte": 550,
    "fte ": 995,
    "pi": 1620,
    "hl": 1088,
    " pi": 240,
    "pic": 1621,
    "chl": 753,
    "hle": 1089,
    " pic": 241,
    "pich": 1622,
    "ichl": 1125,
    "chle": 754,
    "hle ": 1090,
    "mah": 1368,
    " mah": 193,
    "mahi": 1369,
    "ahin": 557,
    "hine": 1077,
    " kal": 156,
    "isi": 1194,
    "aisi": 570,
    "isi ": 1195,
    "saa": 1743,
    " saa": 271,
    "saal": 1744
  },
  "response": null,
  "action_text": null
}